{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "&": 7,
      "'": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      ":": 14,
      ">": 15,
      "?": 16,
      "a": 17,
      "b": 18,
      "c": 19,
      "d": 20,
      "e": 21,
      "f": 22,
      "g": 23,
      "h": 24,
      "i": 25,
      "j": 26,
      "k": 27,
      "l": 28,
      "m": 29,
      "n": 30,
      "o": 31,
      "p": 32,
      "q": 33,
      "r": 34,
      "s": 35,
      "t": 36,
      "u": 37,
      "v": 38,
      "w": 39,
      "x": 40,
      "y": 41,
      "z": 42,
      "§": 43,
      "²": 44,
      "ø": 45,
      "ʻ": 46,
      "—": 47,
      "…": 48,
      "₂": 49,
      "七": 50,
      "五": 51,
      "八": 52,
      "##f": 53,
      "##e": 54,
      "##r": 55,
      "##i": 56,
      "##n": 57,
      "##g": 58,
      "##s": 59,
      "##w": 60,
      "##a": 61,
      "##y": 62,
      "##u": 63,
      "##m": 64,
      "##o": 65,
      "##t": 66,
      "##h": 67,
      "##j": 68,
      "##d": 69,
      "##l": 70,
      "##x": 71,
      "##c": 72,
      "##q": 73,
      "##v": 74,
      "##b": 75,
      "##z": 76,
      "##p": 77,
      "##k": 78,
      "##ø": 79,
      "##²": 80,
      "##ʻ": 81,
      "##₂": 82,
      "th": 83,
      "the": 84,
      "##at": 85,
      "##er": 86,
      "##in": 87,
      "##on": 88,
      "##en": 89,
      "##ou": 90,
      "##nd": 91,
      "##es": 92,
      "that": 93,
      "##ing": 94,
      "##or": 95,
      "##ed": 96,
      "to": 97,
      "##it": 98,
      "in": 99,
      "##is": 100,
      "##re": 101,
      "##al": 102,
      "##ion": 103,
      "of": 104,
      "##as": 105,
      "and": 106,
      "##an": 107,
      "##ar": 108,
      "##ent": 109,
      "##ic": 110,
      "wh": 111,
      "re": 112,
      "##om": 113,
      "be": 114,
      "##ve": 115,
      "##ct": 116,
      "##ly": 117,
      "##le": 118,
      "##ot": 119,
      "##se": 120,
      "##ut": 121,
      "it": 122,
      "you": 123,
      "we": 124,
      "##ll": 125,
      "ha": 126,
      "##id": 127,
      "##st": 128,
      "##et": 129,
      "pr": 130,
      "on": 131,
      "##ow": 132,
      "is": 133,
      "##ld": 134,
      "##ay": 135,
      "for": 136,
      "##ation": 137,
      "was": 138,
      "st": 139,
      "##ce": 140,
      "this": 141,
      "##ur": 142,
      "con": 143,
      "##im": 144,
      "not": 145,
      "##ment": 146,
      "cou": 147,
      "##ig": 148,
      "##ver": 149,
      "have": 150,
      "an": 151,
      "##ir": 152,
      "do": 153,
      "they": 154,
      "pro": 155,
      "he": 156,
      "so": 157,
      "de": 158,
      "##ith": 159,
      "there": 160,
      "com": 161,
      "##ere": 162,
      "##est": 163,
      "with": 164,
      "##ate": 165,
      "##ess": 166,
      "##her": 167,
      "##if": 168,
      "as": 169,
      "##pp": 170,
      "se": 171,
      "go": 172,
      "##ould": 173,
      "what": 174,
      "##ch": 175,
      "but": 176,
      "##ol": 177,
      "su": 178,
      "##ant": 179,
      "ab": 180,
      "##il": 181,
      "ex": 182,
      "at": 183,
      "##ter": 184,
      "##am": 185,
      "sh": 186,
      "##ge": 187,
      "##ally": 188,
      "##au": 189,
      "##ke": 190,
      "##ad": 191,
      "##ive": 192,
      "##act": 193,
      "ne": 194,
      "##ain": 195,
      "##ity": 196,
      "ju": 197,
      "##out": 198,
      "##ht": 199,
      "would": 200,
      "##rt": 201,
      "##and": 202,
      "if": 203,
      "##ul": 204,
      "##ers": 205,
      "##op": 206,
      "##ort": 207,
      "tr": 208,
      "dis": 209,
      "##ill": 210,
      "som": 211,
      "fr": 212,
      "##tr": 213,
      "##ink": 214,
      "##art": 215,
      "or": 216,
      "##ause": 217,
      "##ab": 218,
      "me": 219,
      "cas": 220,
      "court": 221,
      "bec": 222,
      "all": 223,
      "think": 224,
      "##os": 225,
      "can": 226,
      "##ight": 227,
      "ch": 228,
      "##ect": 229,
      "about": 230,
      "are": 231,
      "al": 232,
      "tw": 233,
      "##ac": 234,
      "##mp": 235,
      "because": 236,
      "##od": 237,
      "say": 238,
      "##iv": 239,
      "##end": 240,
      "##ence": 241,
      "ev": 242,
      "ag": 243,
      "lo": 244,
      "kn": 245,
      "from": 246,
      "##ore": 247,
      "##ie": 248,
      "##ard": 249,
      "##ose": 250,
      "case": 251,
      "##us": 252,
      "cl": 253,
      "##ies": 254,
      "##king": 255,
      "by": 256,
      "##ich": 257,
      "did": 258,
      "don": 259,
      "no": 260,
      "some": 261,
      "one": 262,
      "##un": 263,
      "had": 264,
      "##ous": 265,
      "know": 266,
      "##ty": 267,
      "just": 268,
      "##ial": 269,
      "any": 270,
      "ad": 271,
      "which": 272,
      "en": 273,
      "##ther": 274,
      "ar": 275,
      "qu": 276,
      "app": 277,
      "ma": 278,
      "res": 279,
      "##hing": 280,
      "out": 281,
      "le": 282,
      "##fer": 283,
      "were": 284,
      "sp": 285,
      "has": 286,
      "##ue": 287,
      "und": 288,
      "wor": 289,
      "##ict": 290,
      "act": 291,
      "##ree": 292,
      "when": 293,
      "comp": 294,
      "two": 295,
      "under": 296,
      "li": 297,
      "your": 298,
      "other": 299,
      "##ions": 300,
      "##ime": 301,
      "sa": 302,
      "part": 303,
      "##um": 304,
      "un": 305,
      "##oug": 306,
      "pl": 307,
      "##qu": 308,
      "get": 309,
      "rec": 310,
      "comm": 311,
      "our": 312,
      "##ok": 313,
      "fact": 314,
      "##ice": 315,
      "##ind": 316,
      "ta": 317,
      "##ib": 318,
      "##ist": 319,
      "been": 320,
      "those": 321,
      "##ff": 322,
      "##all": 323,
      "their": 324,
      "who": 325,
      "po": 326,
      "##te": 327,
      "##ud": 328,
      "then": 329,
      "up": 330,
      "time": 331,
      "per": 332,
      "##int": 333,
      "##per": 334,
      "##ated": 335,
      "these": 336,
      "like": 337,
      "##ack": 338,
      "pe": 339,
      "my": 340,
      "##ition": 341,
      "##able": 342,
      "##ip": 343,
      "##age": 344,
      "##ure": 345,
      "##one": 346,
      "imp": 347,
      "##ear": 348,
      "##ide": 349,
      "here": 350,
      "going": 351,
      "br": 352,
      "how": 353,
      "will": 354,
      "##ings": 355,
      "could": 356,
      "##ine": 357,
      "##ire": 358,
      "##em": 359,
      "##ople": 360,
      "ver": 361,
      "people": 362,
      "am": 363,
      "ac": 364,
      "##ations": 365,
      "int": 366,
      "said": 367,
      "##ance": 368,
      "##gu": 369,
      "##aw": 370,
      "##gr": 371,
      "state": 372,
      "them": 373,
      "she": 374,
      "off": 375,
      "def": 376,
      "where": 377,
      "##ord": 378,
      "##ether": 379,
      "##ec": 380,
      "##ough": 381,
      "##ame": 382,
      "dec": 383,
      "##th": 384,
      "inc": 385,
      "coun": 386,
      "quest": 387,
      "##iz": 388,
      "does": 389,
      "fou": 390,
      "##so": 391,
      "##uct": 392,
      "very": 393,
      "point": 394,
      "cr": 395,
      "dif": 396,
      "iss": 397,
      "now": 398,
      "than": 399,
      "##ans": 400,
      "##ary": 401,
      "well": 402,
      "##cess": 403,
      "look": 404,
      "te": 405,
      "##very": 406,
      "more": 407,
      "jud": 408,
      "##ber": 409,
      "right": 410,
      "need": 411,
      "##idence": 412,
      "us": 413,
      "cons": 414,
      "want": 415,
      "inter": 416,
      "ind": 417,
      "his": 418,
      "##erm": 419,
      "##ments": 420,
      "##ap": 421,
      "##for": 422,
      "##und": 423,
      "over": 424,
      "pre": 425,
      "co": 426,
      "evidence": 427,
      "##ond": 428,
      "work": 429,
      "really": 430,
      "bas": 431,
      "also": 432,
      "law": 433,
      "##ong": 434,
      "##el": 435,
      "way": 436,
      "year": 437,
      "stat": 438,
      "differ": 439,
      "##ific": 440,
      "gr": 441,
      "man": 442,
      "##ason": 443,
      "whether": 444,
      "##ast": 445,
      "make": 446,
      "##lic": 447,
      "rep": 448,
      "ve": 449,
      "disc": 450,
      "may": 451,
      "##vern": 452,
      "bel": 453,
      "govern": 454,
      "##ag": 455,
      "back": 456,
      "contr": 457,
      "##itt": 458,
      "question": 459,
      "every": 460,
      "even": 461,
      "distr": 462,
      "##ix": 463,
      "reason": 464,
      "##ied": 465,
      "somet": 466,
      "##ual": 467,
      "again": 468,
      "prov": 469,
      "exp": 470,
      "##ical": 471,
      "fir": 472,
      "into": 473,
      "##aim": 474,
      "##red": 475,
      "requ": 476,
      "##lo": 477,
      "##enc": 478,
      "sub": 479,
      "##ens": 480,
      "see": 481,
      "should": 482,
      "##fore": 483,
      "##ute": 484,
      "argu": 485,
      "three": 486,
      "claim": 487,
      "add": 488,
      "##ility": 489,
      "inv": 490,
      "mo": 491,
      "##sel": 492,
      "government": 493,
      "##tain": 494,
      "only": 495,
      "##form": 496,
      "sec": 497,
      "##pt": 498,
      "##ust": 499,
      "tal": 500,
      "##ousand": 501,
      "thousand": 502,
      "five": 503,
      "prob": 504,
      "##ach": 505,
      "record": 506,
      "resp": 507,
      "didn": 508,
      "##ade": 509,
      "reg": 510,
      "test": 511,
      "##ually": 512,
      "ser": 513,
      "district": 514,
      "pres": 515,
      "##are": 516,
      "dr": 517,
      "different": 518,
      "pol": 519,
      "first": 520,
      "things": 521,
      "##ace": 522,
      "pos": 523,
      "##ject": 524,
      "spec": 525,
      "##reat": 526,
      "something": 527,
      "##pport": 528,
      "##ory": 529,
      "issue": 530,
      "##ven": 531,
      "##iss": 532,
      "##ents": 533,
      "##ail": 534,
      "why": 535,
      "##eral": 536,
      "##ign": 537,
      "six": 538,
      "pers": 539,
      "##wn": 540,
      "##own": 541,
      "happ": 542,
      "##ro": 543,
      "rel": 544,
      "##enty": 545,
      "ob": 546,
      "##ision": 547,
      "##ors": 548,
      "before": 549,
      "##ass": 550,
      "##ting": 551,
      "af": 552,
      "judge": 553,
      "cle": 554,
      "new": 555,
      "##ild": 556,
      "thr": 557,
      "fe": 558,
      "##ound": 559,
      "##icul": 560,
      "##unity": 561,
      "conc": 562,
      "##vel": 563,
      "fo": 564,
      "##ep": 565,
      "##een": 566,
      "mat": 567,
      "belie": 568,
      "her": 569,
      "str": 570,
      "##ody": 571,
      "bo": 572,
      "thir": 573,
      "##ub": 574,
      "dep": 575,
      "bet": 576,
      "made": 577,
      "him": 578,
      "person": 579,
      "det": 580,
      "take": 581,
      "##ction": 582,
      "##ense": 583,
      "stand": 584,
      "actually": 585,
      "##ars": 586,
      "##ious": 587,
      "doesn": 588,
      "find": 589,
      "after": 590,
      "clear": 591,
      "put": 592,
      "being": 593,
      "##ving": 594,
      "through": 595,
      "underst": 596,
      "##uc": 597,
      "says": 598,
      "gu": 599,
      "##ome": 600,
      "##ient": 601,
      "cer": 602,
      "ord": 603,
      "doll": 604,
      "##ved": 605,
      "come": 606,
      "term": 607,
      "lot": 608,
      "##oun": 609,
      "acc": 610,
      "rem": 611,
      "##anc": 612,
      "cont": 613,
      "cor": 614,
      "hund": 615,
      "hundred": 616,
      "##ited": 617,
      "##thing": 618,
      "##lud": 619,
      "##str": 620,
      "##ress": 621,
      "sch": 622,
      "##our": 623,
      "same": 624,
      "jur": 625,
      "inform": 626,
      "##lem": 627,
      "##ks": 628,
      "##ise": 629,
      "##cu": 630,
      "num": 631,
      "agree": 632,
      "##ution": 633,
      "##ite": 634,
      "##og": 635,
      "ass": 636,
      "##way": 637,
      "emp": 638,
      "twenty": 639,
      "offic": 640,
      "##ities": 641,
      "import": 642,
      "show": 643,
      "chan": 644,
      "argument": 645,
      "try": 646,
      "##ative": 647,
      "mean": 648,
      "got": 649,
      "##ful": 650,
      "##ish": 651,
      "believe": 652,
      "let": 653,
      "##iew": 654,
      "##ning": 655,
      "jo": 656,
      "leg": 657,
      "understand": 658,
      "defend": 659,
      "##ublic": 660,
      "ro": 661,
      "happen": 662,
      "##ider": 663,
      "##loy": 664,
      "ele": 665,
      "four": 666,
      "##ible": 667,
      "mu": 668,
      "years": 669,
      "##body": 670,
      "sim": 671,
      "good": 672,
      "##ase": 673,
      "pay": 674,
      "much": 675,
      "##igh": 676,
      "##other": 677,
      "specific": 678,
      "cond": 679,
      "cases": 680,
      "day": 681,
      "op": 682,
      "important": 683,
      "##ult": 684,
      "down": 685,
      "##ple": 686,
      "certain": 687,
      "##its": 688,
      "##xt": 689,
      "saying": 690,
      "pur": 691,
      "par": 692,
      "mar": 693,
      "kind": 694,
      "information": 695,
      "##ily": 696,
      "eff": 697,
      "proper": 698,
      "##ked": 699,
      "dollars": 700,
      "gen": 701,
      "decision": 702,
      "employ": 703,
      "thing": 704,
      "call": 705,
      "##ile": 706,
      "cir": 707,
      "##ief": 708,
      "##ward": 709,
      "problem": 710,
      "fif": 711,
      "many": 712,
      "progr": 713,
      "eight": 714,
      "defendant": 715,
      "##ount": 716,
      "att": 717,
      "##oth": 718,
      "##ating": 719,
      "sc": 720,
      "serv": 721,
      "id": 722,
      "public": 723,
      "trans": 724,
      "bu": 725,
      "consider": 726,
      "##ought": 727,
      "##ons": 728,
      "##aint": 729,
      "process": 730,
      "bus": 731,
      "trial": 732,
      "second": 733,
      "never": 734,
      "##cent": 735,
      "##air": 736,
      "fin": 737,
      "contract": 738,
      "fed": 739,
      "##ea": 740,
      "order": 741,
      "number": 742,
      "giv": 743,
      "doing": 744,
      "support": 745,
      "##ia": 746,
      "##ret": 747,
      "##ys": 748,
      "##cept": 749,
      "##day": 750,
      "own": 751,
      "wr": 752,
      "particul": 753,
      "plan": 754,
      "ins": 755,
      "##ention": 756,
      "mem": 757,
      "##led": 758,
      "particular": 759,
      "exam": 760,
      "ph": 761,
      "des": 762,
      "federal": 763,
      "use": 764,
      "##orn": 765,
      "##eric": 766,
      "##ues": 767,
      "##ident": 768,
      "sy": 769,
      "percent": 770,
      "found": 771,
      "bill": 772,
      "##ool": 773,
      "dire": 774,
      "interest": 775,
      "set": 776,
      "mon": 777,
      "##ene": 778,
      "##oney": 779,
      "min": 780,
      "##ony": 781,
      "##ater": 782,
      "program": 783,
      "hon": 784,
      "based": 785,
      "##av": 786,
      "hel": 787,
      "hear": 788,
      "##mm": 789,
      "determ": 790,
      "school": 791,
      "help": 792,
      "money": 793,
      "med": 794,
      "might": 795,
      "allow": 796,
      "polic": 797,
      "##iate": 798,
      "includ": 799,
      "##osed": 800,
      "col": 801,
      "##oc": 802,
      "sit": 803,
      "sent": 804,
      "matter": 805,
      "americ": 806,
      "##ween": 807,
      "still": 808,
      "read": 809,
      "between": 810,
      "ent": 811,
      "##oss": 812,
      "long": 813,
      "##arm": 814,
      "##rect": 815,
      "##ically": 816,
      "start": 817,
      "##iness": 818,
      "yes": 819,
      "ke": 820,
      "tax": 821,
      "exper": 822,
      "##ness": 823,
      "jury": 824,
      "fund": 825,
      "##iol": 826,
      "stud": 827,
      "give": 828,
      "##ior": 829,
      "both": 830,
      "##leg": 831,
      "another": 832,
      "##oking": 833,
      "done": 834,
      "mot": 835,
      "##struct": 836,
      "tell": 837,
      "adm": 838,
      "sign": 839,
      "most": 840,
      "##ially": 841,
      "##hip": 842,
      "##ern": 843,
      "meet": 844,
      "standard": 845,
      "statute": 846,
      "address": 847,
      "##ivid": 848,
      "business": 849,
      "char": 850,
      "##stem": 851,
      "##gress": 852,
      "##ittle": 853,
      "little": 854,
      "##vers": 855,
      "invest": 856,
      "##ified": 857,
      "##ency": 858,
      "##self": 859,
      "##ission": 860,
      "car": 861,
      "##stit": 862,
      "system": 863,
      "compl": 864,
      "thirty": 865,
      "direct": 866,
      "anything": 867,
      "aff": 868,
      "##view": 869,
      "testim": 870,
      "##ates": 871,
      "##ont": 872,
      "##ational": 873,
      "aut": 874,
      "present": 875,
      "community": 876,
      "testimony": 877,
      "looking": 878,
      "requir": 879,
      "child": 880,
      "correct": 881,
      "seven": 882,
      "viol": 883,
      "today": 884,
      "##yp": 885,
      "individ": 886,
      "##ices": 887,
      "conf": 888,
      "contin": 889,
      "care": 890,
      "##ote": 891,
      "##res": 892,
      "board": 893,
      "seem": 894,
      "congress": 895,
      "lim": 896,
      "place": 897,
      "##urn": 898,
      "##ination": 899,
      "last": 900,
      "thank": 901,
      "##bers": 902,
      "talking": 903,
      "##be": 904,
      "trying": 905,
      "##ank": 906,
      "##uss": 907,
      "city": 908,
      "##ided": 909,
      "without": 910,
      "##ug": 911,
      "##kes": 912,
      "individual": 913,
      "##ouse": 914,
      "bene": 915,
      "prot": 916,
      "report": 917,
      "high": 918,
      "prod": 919,
      "commit": 920,
      "benef": 921,
      "great": 922,
      "##ety": 923,
      "sm": 924,
      "poss": 925,
      "states": 926,
      "job": 927,
      "ll": 928,
      "situ": 929,
      "fam": 930,
      "##ify": 931,
      "mill": 932,
      "##try": 933,
      "regul": 934,
      "ten": 935,
      "position": 936,
      "honor": 937,
      "brief": 938,
      "el": 939,
      "depart": 940,
      "policy": 941,
      "##ability": 942,
      "able": 943,
      "##eal": 944,
      "wasn": 945,
      "##ry": 946,
      "cost": 947,
      "##uring": 948,
      "compan": 949,
      "##par": 950,
      "##ize": 951,
      "##ably": 952,
      "discuss": 953,
      "end": 954,
      "##imes": 955,
      "##rop": 956,
      "real": 957,
      "##rem": 958,
      "es": 959,
      "require": 960,
      "##ced": 961,
      "##ges": 962,
      "month": 963,
      "##velop": 964,
      "nothing": 965,
      "##ick": 966,
      "its": 967,
      "having": 968,
      "counsel": 969,
      "concern": 970,
      "against": 971,
      "within": 972,
      "opport": 973,
      "loc": 974,
      "##teen": 975,
      "issues": 976,
      "##iction": 977,
      "ext": 978,
      "##ized": 979,
      "sure": 980,
      "##alth": 981,
      "develop": 982,
      "respect": 983,
      "protect": 984,
      "terms": 985,
      "##gest": 986,
      "invol": 987,
      "pat": 988,
      "simp": 989,
      "colle": 990,
      "agreement": 991,
      "maybe": 992,
      "certainly": 993,
      "##ady": 994,
      "ho": 995,
      "cour": 996,
      "##urr": 997,
      "ra": 998,
      "##igation": 999,
      "facts": 1000,
      "##ances": 1001,
      "given": 1002,
      "deal": 1003,
      "sort": 1004,
      "review": 1005,
      "build": 1006,
      "purp": 1007,
      "##get": 1008,
      "hearing": 1009,
      "inst": 1010,
      "imm": 1011,
      "property": 1012,
      "town": 1013,
      "appro": 1014,
      "health": 1015,
      "addition": 1016,
      "typ": 1017,
      "country": 1018,
      "supp": 1019,
      "such": 1020,
      "##ket": 1021,
      "house": 1022,
      "##ffic": 1023,
      "##itted": 1024,
      "came": 1025,
      "exact": 1026,
      "lan": 1027,
      "est": 1028,
      "##ule": 1029,
      "simply": 1030,
      "alleg": 1031,
      "##mpt": 1032,
      "circ": 1033,
      "change": 1034,
      "##ages": 1035,
      "##cr": 1036,
      "form": 1037,
      "happened": 1038,
      "claims": 1039,
      "comple": 1040,
      "ret": 1041,
      "##imin": 1042,
      "situation": 1043,
      "##reme": 1044,
      "##ower": 1045,
      "##hor": 1046,
      "department": 1047,
      "##ceed": 1048,
      "making": 1049,
      "##ged": 1050,
      "##ee": 1051,
      "##resent": 1052,
      "appeal": 1053,
      "home": 1054,
      "hand": 1055,
      "##ife": 1056,
      "amend": 1057,
      "##imate": 1058,
      "##ave": 1059,
      "regard": 1060,
      "talk": 1061,
      "course": 1062,
      "oc": 1063,
      "class": 1064,
      "##ger": 1065,
      "##ently": 1066,
      "word": 1067,
      "##con": 1068,
      "dem": 1069,
      "##vious": 1070,
      "##tee": 1071,
      "project": 1072,
      "around": 1073,
      "fifty": 1074,
      "##sw": 1075,
      "reasonable": 1076,
      "cap": 1077,
      "went": 1078,
      "ple": 1079,
      "##li": 1080,
      "cred": 1081,
      "rece": 1082,
      "provide": 1083,
      "answ": 1084,
      "##llow": 1085,
      "ed": 1086,
      "level": 1087,
      "author": 1088,
      "docu": 1089,
      "val": 1090,
      "##lish": 1091,
      "effect": 1092,
      "##ibility": 1093,
      "officer": 1094,
      "thought": 1095,
      "langu": 1096,
      "nine": 1097,
      "next": 1098,
      "##ather": 1099,
      "action": 1100,
      "incre": 1101,
      "##ts": 1102,
      "conv": 1103,
      "example": 1104,
      "##les": 1105,
      "##ope": 1106,
      "opportunity": 1107,
      "necess": 1108,
      "language": 1109,
      "questions": 1110,
      "each": 1111,
      "expl": 1112,
      "disp": 1113,
      "##ever": 1114,
      "##less": 1115,
      "getting": 1116,
      "##istr": 1117,
      "sev": 1118,
      "##erg": 1119,
      "general": 1120,
      "circum": 1121,
      "must": 1122,
      "red": 1123,
      "oper": 1124,
      "judg": 1125,
      "million": 1126,
      "motion": 1127,
      "##ft": 1128,
      "##pect": 1129,
      "amount": 1130,
      "##ves": 1131,
      "open": 1132,
      "defense": 1133,
      "##isl": 1134,
      "rest": 1135,
      "conduct": 1136,
      "##ood": 1137,
      "service": 1138,
      "legisl": 1139,
      "prop": 1140,
      "circumst": 1141,
      "ask": 1142,
      "during": 1143,
      "anal": 1144,
      "united": 1145,
      "basis": 1146,
      "working": 1147,
      "adv": 1148,
      "##ready": 1149,
      "already": 1150,
      "police": 1151,
      "committee": 1152,
      "prior": 1153,
      "##ines": 1154,
      "perm": 1155,
      "keep": 1156,
      "av": 1157,
      "members": 1158,
      "used": 1159,
      "represent": 1160,
      "##orne": 1161,
      "fil": 1162,
      "bring": 1163,
      "enough": 1164,
      "side": 1165,
      "least": 1166,
      "result": 1167,
      "refer": 1168,
      "answer": 1169,
      "someone": 1170,
      "pass": 1171,
      "##itness": 1172,
      "inj": 1173,
      "rule": 1174,
      "sug": 1175,
      "##ined": 1176,
      "fac": 1177,
      "better": 1178,
      "##arr": 1179,
      "##sec": 1180,
      "complaint": 1181,
      "##ropr": 1182,
      "##stitution": 1183,
      "apply": 1184,
      "attorne": 1185,
      "occ": 1186,
      "fl": 1187,
      "pa": 1188,
      "##ised": 1189,
      "wee": 1190,
      "judgment": 1191,
      "forty": 1192,
      "##ature": 1193,
      "equ": 1194,
      "commission": 1195,
      "proceed": 1196,
      "wa": 1197,
      "abs": 1198,
      "follow": 1199,
      "##struction": 1200,
      "##gan": 1201,
      "##urd": 1202,
      "rele": 1203,
      "opin": 1204,
      "##allen": 1205,
      "##ither": 1206,
      "wanted": 1207,
      "seems": 1208,
      "applic": 1209,
      "clearly": 1210,
      "exactly": 1211,
      "suggest": 1212,
      "isn": 1213,
      "##ures": 1214,
      "##lement": 1215,
      "##ways": 1216,
      "cal": 1217,
      "##ience": 1218,
      "ref": 1219,
      "witness": 1220,
      "object": 1221,
      "spea": 1222,
      "##lus": 1223,
      "##olog": 1224,
      "fail": 1225,
      "sup": 1226,
      "subst": 1227,
      "challen": 1228,
      "big": 1229,
      "forward": 1230,
      "asked": 1231,
      "somebody": 1232,
      "pet": 1233,
      "##ives": 1234,
      "insur": 1235,
      "cre": 1236,
      "exist": 1237,
      "priv": 1238,
      "conte": 1239,
      "##ull": 1240,
      "whole": 1241,
      "##ived": 1242,
      "tog": 1243,
      "product": 1244,
      "##omm": 1245,
      "eng": 1246,
      "together": 1247,
      "##ell": 1248,
      "rul": 1249,
      "##cus": 1250,
      "##lt": 1251,
      "##gin": 1252,
      "required": 1253,
      "too": 1254,
      "##utes": 1255,
      "##til": 1256,
      "best": 1257,
      "company": 1258,
      "statement": 1259,
      "##ital": 1260,
      "supreme": 1261,
      "commun": 1262,
      "hist": 1263,
      "bank": 1264,
      "##iod": 1265,
      "market": 1266,
      "specifically": 1267,
      "cover": 1268,
      "non": 1269,
      "list": 1270,
      "period": 1271,
      "##ru": 1272,
      "##ian": 1273,
      "beh": 1274,
      "run": 1275,
      "##ew": 1276,
      "drug": 1277,
      "everything": 1278,
      "##ending": 1279,
      "while": 1280,
      "client": 1281,
      "indic": 1282,
      "educ": 1283,
      "em": 1284,
      "##alf": 1285,
      "life": 1286,
      "##itions": 1287,
      "needs": 1288,
      "ident": 1289,
      "coming": 1290,
      "##conom": 1291,
      "econom": 1292,
      "bl": 1293,
      "met": 1294,
      "saf": 1295,
      "lead": 1296,
      "respons": 1297,
      "admin": 1298,
      "secur": 1299,
      "else": 1300,
      "small": 1301,
      "##ken": 1302,
      "##ration": 1303,
      "##ator": 1304,
      "means": 1305,
      "##ogn": 1306,
      "less": 1307,
      "recogn": 1308,
      "always": 1309,
      "##iff": 1310,
      "art": 1311,
      "circu": 1312,
      "appropr": 1313,
      "##ren": 1314,
      "##iving": 1315,
      "entire": 1316,
      "hard": 1317,
      "sur": 1318,
      "move": 1319,
      "lar": 1320,
      "subm": 1321,
      "goes": 1322,
      "either": 1323,
      "focus": 1324,
      "told": 1325,
      "tech": 1326,
      "turn": 1327,
      "area": 1328,
      "prof": 1329,
      "##acy": 1330,
      "##ead": 1331,
      "##icip": 1332,
      "bud": 1333,
      "makes": 1334,
      "attorney": 1335,
      "meeting": 1336,
      "##isions": 1337,
      "##wh": 1338,
      "curr": 1339,
      "##not": 1340,
      "american": 1341,
      "ear": 1342,
      "sense": 1343,
      "step": 1344,
      "water": 1345,
      "services": 1346,
      "whate": 1347,
      "whatever": 1348,
      "opinion": 1349,
      "##ces": 1350,
      "account": 1351,
      "appl": 1352,
      "months": 1353,
      "budget": 1354,
      "took": 1355,
      "inf": 1356,
      "prosec": 1357,
      "medical": 1358,
      "family": 1359,
      "notice": 1360,
      "party": 1361,
      "county": 1362,
      "qual": 1363,
      "administr": 1364,
      "mis": 1365,
      "access": 1366,
      "techn": 1367,
      "deb": 1368,
      "signific": 1369,
      "opp": 1370,
      "children": 1371,
      "pract": 1372,
      "upon": 1373,
      "building": 1374,
      "request": 1375,
      "legal": 1376,
      "ris": 1377,
      "fourt": 1378,
      "##ork": 1379,
      "away": 1380,
      "complete": 1381,
      "itself": 1382,
      "cannot": 1383,
      "limit": 1384,
      "cent": 1385,
      "##arily": 1386,
      "hour": 1387,
      "sever": 1388,
      "comes": 1389,
      "treat": 1390,
      "line": 1391,
      "exc": 1392,
      "circuit": 1393,
      "far": 1394,
      "parties": 1395,
      "president": 1396,
      "estab": 1397,
      "feel": 1398,
      "fair": 1399,
      "students": 1400,
      "mod": 1401,
      "##oup": 1402,
      "wrong": 1403,
      "##aining": 1404,
      "fur": 1405,
      "cause": 1406,
      "amendment": 1407,
      "nin": 1408,
      "arr": 1409,
      "subject": 1410,
      "defin": 1411,
      "##ides": 1412,
      "section": 1413,
      "##ences": 1414,
      "circumstances": 1415,
      "separ": 1416,
      "asking": 1417,
      "taking": 1418,
      "activ": 1419,
      "fut": 1420,
      "##ession": 1421,
      "further": 1422,
      "office": 1423,
      "additional": 1424,
      "third": 1425,
      "bre": 1426,
      "offer": 1427,
      "##ted": 1428,
      "involved": 1429,
      "idea": 1430,
      "##viously": 1431,
      "injur": 1432,
      "##erc": 1433,
      "probably": 1434,
      "##aus": 1435,
      "dam": 1436,
      "##fficient": 1437,
      "insurance": 1438,
      "play": 1439,
      "view": 1440,
      "sen": 1441,
      "##ergy": 1442,
      "ess": 1443,
      "later": 1444,
      "finding": 1445,
      "##oub": 1446,
      "##nect": 1447,
      "##ci": 1448,
      "bit": 1449,
      "##bit": 1450,
      "security": 1451,
      "##als": 1452,
      "##itical": 1453,
      "until": 1454,
      "group": 1455,
      "##man": 1456,
      "agency": 1457,
      "called": 1458,
      "significant": 1459,
      "energy": 1460,
      "knew": 1461,
      "establish": 1462,
      "mr": 1463,
      "##ended": 1464,
      "national": 1465,
      "sentence": 1466,
      "taken": 1467,
      "context": 1468,
      "future": 1469,
      "lit": 1470,
      "once": 1471,
      "##ural": 1472,
      "except": 1473,
      "though": 1474,
      "maj": 1475,
      "sixty": 1476,
      "begin": 1477,
      "##ner": 1478,
      "appropriate": 1479,
      "major": 1480,
      "wouldn": 1481,
      "control": 1482,
      "tra": 1483,
      "analys": 1484,
      "crimin": 1485,
      "hold": 1486,
      "##ince": 1487,
      "##ees": 1488,
      "##ling": 1489,
      "substant": 1490,
      "constitution": 1491,
      "##ics": 1492,
      "sing": 1493,
      "##entially": 1494,
      "reasons": 1495,
      "special": 1496,
      "sal": 1497,
      "##tern": 1498,
      "purpose": 1499,
      "interp": 1500,
      "##line": 1501,
      "absol": 1502,
      "analysis": 1503,
      "avail": 1504,
      "ever": 1505,
      "stre": 1506,
      "pot": 1507,
      "true": 1508,
      "gener": 1509,
      "##icult": 1510,
      "##cil": 1511,
      "grant": 1512,
      "provided": 1513,
      "officers": 1514,
      "er": 1515,
      "##iver": 1516,
      "difference": 1517,
      "##ange": 1518,
      "##mont": 1519,
      "speak": 1520,
      "##ton": 1521,
      "den": 1522,
      "##iting": 1523,
      "mater": 1524,
      "occur": 1525,
      "bar": 1526,
      "##isd": 1527,
      "doct": 1528,
      "absolute": 1529,
      "pret": 1530,
      "few": 1531,
      "continue": 1532,
      "wal": 1533,
      "including": 1534,
      "neg": 1535,
      "##ak": 1536,
      "bro": 1537,
      "##orm": 1538,
      "##son": 1539,
      "plaint": 1540,
      "##ential": 1541,
      "organ": 1542,
      "plaintiff": 1543,
      "times": 1544,
      "design": 1545,
      "##lect": 1546,
      "connect": 1547,
      "land": 1548,
      "petition": 1549,
      "##ization": 1550,
      "mor": 1551,
      "criminal": 1552,
      "cho": 1553,
      "harm": 1554,
      "##osing": 1555,
      "##atory": 1556,
      "resol": 1557,
      "however": 1558,
      "hope": 1559,
      "##ued": 1560,
      "##aph": 1561,
      "type": 1562,
      "material": 1563,
      "actual": 1564,
      "##ateg": 1565,
      "mention": 1566,
      "##side": 1567,
      "perform": 1568,
      "elect": 1569,
      "main": 1570,
      "##uted": 1571,
      "local": 1572,
      "##rupt": 1573,
      "diff": 1574,
      "ir": 1575,
      "council": 1576,
      "respond": 1577,
      "post": 1578,
      "##ivers": 1579,
      "days": 1580,
      "##inc": 1581,
      "past": 1582,
      "financ": 1583,
      "authority": 1584,
      "jurisd": 1585,
      "letter": 1586,
      "##pr": 1587,
      "using": 1588,
      "##retion": 1589,
      "basically": 1590,
      "power": 1591,
      "cust": 1592,
      "##iding": 1593,
      "expert": 1594,
      "history": 1595,
      "decided": 1596,
      "discretion": 1597,
      "proced": 1598,
      "enter": 1599,
      "week": 1600,
      "##ost": 1601,
      "words": 1602,
      "##oses": 1603,
      "##ification": 1604,
      "page": 1605,
      "relations": 1606,
      "benefit": 1607,
      "since": 1608,
      "pretty": 1609,
      "separate": 1610,
      "courts": 1611,
      "enfor": 1612,
      "common": 1613,
      "disco": 1614,
      "compet": 1615,
      "fun": 1616,
      "dat": 1617,
      "##vant": 1618,
      "looked": 1619,
      "presented": 1620,
      "guess": 1621,
      "world": 1622,
      "accept": 1623,
      "education": 1624,
      "init": 1625,
      "available": 1626,
      "impact": 1627,
      "##ath": 1628,
      "expect": 1629,
      "single": 1630,
      "suc": 1631,
      "ability": 1632,
      "##aps": 1633,
      "allowed": 1634,
      "paid": 1635,
      "##ging": 1636,
      "fifteen": 1637,
      "interpret": 1638,
      "burd": 1639,
      "sufficient": 1640,
      "phys": 1641,
      "##ively": 1642,
      "##orth": 1643,
      "effort": 1644,
      "sta": 1645,
      "rights": 1646,
      "sol": 1647,
      "kid": 1648,
      "##amp": 1649,
      "arbit": 1650,
      "descr": 1651,
      "wom": 1652,
      "therefore": 1653,
      "obl": 1654,
      "everybody": 1655,
      "brought": 1656,
      "half": 1657,
      "jurisdiction": 1658,
      "private": 1659,
      "reach": 1660,
      "crime": 1661,
      "hous": 1662,
      "dut": 1663,
      "cit": 1664,
      "needed": 1665,
      "full": 1666,
      "##fully": 1667,
      "seventy": 1668,
      "left": 1669,
      "yet": 1670,
      "##mber": 1671,
      "var": 1672,
      "vot": 1673,
      "##ased": 1674,
      "##io": 1675,
      "fire": 1676,
      "risk": 1677,
      "prev": 1678,
      "##uce": 1679,
      "ago": 1680,
      "outside": 1681,
      "credit": 1682,
      "particip": 1683,
      "##graph": 1684,
      "absolutely": 1685,
      "free": 1686,
      "statements": 1687,
      "broad": 1688,
      "decide": 1689,
      "benefits": 1690,
      "caus": 1691,
      "explain": 1692,
      "rather": 1693,
      "close": 1694,
      "front": 1695,
      "violation": 1696,
      "vers": 1697,
      "stop": 1698,
      "sett": 1699,
      "twel": 1700,
      "super": 1701,
      "dist": 1702,
      "possible": 1703,
      "street": 1704,
      "##enth": 1705,
      "quite": 1706,
      "employees": 1707,
      "impro": 1708,
      "eas": 1709,
      "##ison": 1710,
      "considered": 1711,
      "##selves": 1712,
      "##istent": 1713,
      "##ledge": 1714,
      "##aud": 1715,
      "communic": 1716,
      "assum": 1717,
      "##ten": 1718,
      "##arch": 1719,
      "famil": 1720,
      "discussion": 1721,
      "documents": 1722,
      "sl": 1723,
      "raised": 1724,
      "filed": 1725,
      "relationship": 1726,
      "couldn": 1727,
      "development": 1728,
      "##bor": 1729,
      "prom": 1730,
      "determination": 1731,
      "##icle": 1732,
      "several": 1733,
      "burden": 1734,
      "belmont": 1735,
      "intern": 1736,
      "##onse": 1737,
      "determine": 1738,
      "##encing": 1739,
      "intent": 1740,
      "##ilar": 1741,
      "necessary": 1742,
      "couple": 1743,
      "held": 1744,
      "##ants": 1745,
      "response": 1746,
      "##lying": 1747,
      "##lusion": 1748,
      "obviously": 1749,
      "strong": 1750,
      "mind": 1751,
      "opt": 1752,
      "##ends": 1753,
      "##ership": 1754,
      "increase": 1755,
      "application": 1756,
      "mil": 1757,
      "light": 1758,
      "twelve": 1759,
      "name": 1760,
      "aw": 1761,
      "document": 1762,
      "orig": 1763,
      "lear": 1764,
      "ninety": 1765,
      "##use": 1766,
      "neigh": 1767,
      "origin": 1768,
      "war": 1769,
      "##ources": 1770,
      "financial": 1771,
      "miss": 1772,
      "##ilities": 1773,
      "data": 1774,
      "final": 1775,
      "similar": 1776,
      "ok": 1777,
      "##omes": 1778,
      "##ring": 1779,
      "unf": 1780,
      "recomm": 1781,
      "enforce": 1782,
      "along": 1783,
      "guide": 1784,
      "##imately": 1785,
      "problems": 1786,
      "old": 1787,
      "##jud": 1788,
      "tot": 1789,
      "bey": 1790,
      "value": 1791,
      "##ield": 1792,
      "beyond": 1793,
      "individuals": 1794,
      "difficult": 1795,
      "gets": 1796,
      "##endent": 1797,
      "mult": 1798,
      "##reed": 1799,
      "##iple": 1800,
      "##irm": 1801,
      "##ference": 1802,
      "##itive": 1803,
      "sus": 1804,
      "large": 1805,
      "ult": 1806,
      "vict": 1807,
      "##atch": 1808,
      "resear": 1809,
      "##ipt": 1810,
      "short": 1811,
      "##osition": 1812,
      "chec": 1813,
      "success": 1814,
      "assist": 1815,
      "member": 1816,
      "understanding": 1817,
      "gave": 1818,
      "instead": 1819,
      "del": 1820,
      "##ology": 1821,
      "factors": 1822,
      "remem": 1823,
      "##ental": 1824,
      "search": 1825,
      "trust": 1826,
      "pen": 1827,
      "##most": 1828,
      "testified": 1829,
      "entit": 1830,
      "##miss": 1831,
      "indust": 1832,
      "farm": 1833,
      "##ulation": 1834,
      "grow": 1835,
      "remo": 1836,
      "cut": 1837,
      "lab": 1838,
      "##por": 1839,
      "chair": 1840,
      "affect": 1841,
      "ways": 1842,
      "appear": 1843,
      "fig": 1844,
      "gun": 1845,
      "safety": 1846,
      "almost": 1847,
      "minutes": 1848,
      "##haps": 1849,
      "perhaps": 1850,
      "serious": 1851,
      "programs": 1852,
      "enc": 1853,
      "construction": 1854,
      "youn": 1855,
      "##old": 1856,
      "experience": 1857,
      "remember": 1858,
      "staff": 1859,
      "acr": 1860,
      "calif": 1861,
      "californ": 1862,
      "happens": 1863,
      "indep": 1864,
      "talked": 1865,
      "personal": 1866,
      "ground": 1867,
      "started": 1868,
      "seen": 1869,
      "research": 1870,
      "threat": 1871,
      "road": 1872,
      "california": 1873,
      "shows": 1874,
      "air": 1875,
      "arguments": 1876,
      "live": 1877,
      "mid": 1878,
      "vote": 1879,
      "env": 1880,
      "relevant": 1881,
      "across": 1882,
      "ill": 1883,
      "fraud": 1884,
      "america": 1885,
      "limited": 1886,
      "err": 1887,
      "oh": 1888,
      "##uck": 1889,
      "summ": 1890,
      "##ately": 1891,
      "manage": 1892,
      "##where": 1893,
      "##pir": 1894,
      "##ism": 1895,
      "stay": 1896,
      "defendants": 1897,
      "conditions": 1898,
      "kids": 1899,
      "decisions": 1900,
      "##itting": 1901,
      "plac": 1902,
      "top": 1903,
      "consum": 1904,
      "item": 1905,
      "housing": 1906,
      "related": 1907,
      "received": 1908,
      "citiz": 1909,
      "##port": 1910,
      "rules": 1911,
      "force": 1912,
      "definition": 1913,
      "inte": 1914,
      "heard": 1915,
      "records": 1916,
      "knowledge": 1917,
      "victim": 1918,
      "injury": 1919,
      "hum": 1920,
      "witnesses": 1921,
      "nature": 1922,
      "##sequ": 1923,
      "dismiss": 1924,
      "essentially": 1925,
      "quote": 1926,
      "##ising": 1927,
      "requires": 1928,
      "cross": 1929,
      "medic": 1930,
      "princ": 1931,
      "##onment": 1932,
      "prejud": 1933,
      "provision": 1934,
      "current": 1935,
      "face": 1936,
      "##hood": 1937,
      "discl": 1938,
      "##ric": 1939,
      "express": 1940,
      "envir": 1941,
      "room": 1942,
      "##avor": 1943,
      "##br": 1944,
      "##osp": 1945,
      "necessarily": 1946,
      "hours": 1947,
      "##cy": 1948,
      "sat": 1949,
      "factual": 1950,
      "discovery": 1951,
      "others": 1952,
      "##onder": 1953,
      "arg": 1954,
      "##oint": 1955,
      "dispute": 1956,
      "pie": 1957,
      "condition": 1958,
      "port": 1959,
      "mer": 1960,
      "sometimes": 1961,
      "completely": 1962,
      "doub": 1963,
      "secret": 1964,
      "bad": 1965,
      "challenge": 1966,
      "nation": 1967,
      "approach": 1968,
      "legislation": 1969,
      "everyone": 1970,
      "duty": 1971,
      "vol": 1972,
      "##itten": 1973,
      "costs": 1974,
      "sell": 1975,
      "civ": 1976,
      "convers": 1977,
      "atte": 1978,
      "##app": 1979,
      "constitutional": 1980,
      "prim": 1981,
      "immig": 1982,
      "lic": 1983,
      "argue": 1984,
      "collect": 1985,
      "damages": 1986,
      "fri": 1987,
      "environment": 1988,
      "purposes": 1989,
      "arrest": 1990,
      "laws": 1991,
      "substantial": 1992,
      "##ional": 1993,
      "standing": 1994,
      "##erv": 1995,
      "adop": 1996,
      "leave": 1997,
      "alleged": 1998,
      "##land": 1999,
      "eighty": 2000,
      "employer": 2001,
      "sw": 2002,
      "sentencing": 2003,
      "##mption": 2004,
      "mom": 2005,
      "##ier": 2006,
      "custom": 2007,
      "##uced": 2008,
      "##ici": 2009,
      "requirement": 2010,
      "liability": 2011,
      "fall": 2012,
      "##lines": 2013,
      "economic": 2014,
      "head": 2015,
      "create": 2016,
      "bankrupt": 2017,
      "fel": 2018,
      "income": 2019,
      "##ying": 2020,
      "##action": 2021,
      "meaning": 2022,
      "supposed": 2023,
      "##ensive": 2024,
      "dollar": 2025,
      "entitled": 2026,
      "occurred": 2027,
      "written": 2028,
      "concerned": 2029,
      "applied": 2030,
      "prec": 2031,
      "treatment": 2032,
      "morning": 2033,
      "event": 2034,
      "struct": 2035,
      "companies": 2036,
      "funding": 2037,
      "mentioned": 2038,
      "esp": 2039,
      "describ": 2040,
      "sex": 2041,
      "##eed": 2042,
      "soc": 2043,
      "disag": 2044,
      "##reen": 2045,
      "gone": 2046,
      "##ients": 2047,
      "changes": 2048,
      "bal": 2049,
      "##ne": 2050,
      "decl": 2051,
      "##ash": 2052,
      "areas": 2053,
      "favor": 2054,
      "##wise": 2055,
      "eleven": 2056,
      "dev": 2057,
      "##ister": 2058,
      "instruct": 2059,
      "altern": 2060,
      "##ecially": 2061,
      "planning": 2062,
      "especially": 2063,
      "tre": 2064,
      "saw": 2065,
      "charge": 2066,
      "asso": 2067,
      "return": 2068,
      "conviction": 2069,
      "vis": 2070,
      "exec": 2071,
      "official": 2072,
      "longer": 2073,
      "creat": 2074,
      "forth": 2075,
      "bankruptcy": 2076,
      "intr": 2077,
      "civil": 2078,
      "##wards": 2079,
      "restr": 2080,
      "families": 2081,
      "##hold": 2082,
      "ordin": 2083,
      "##ake": 2084,
      "##atic": 2085,
      "##omp": 2086,
      "improve": 2087,
      "resources": 2088,
      "purch": 2089,
      "prosecut": 2090,
      "##err": 2091,
      "reading": 2092,
      "young": 2093,
      "due": 2094,
      "extr": 2095,
      "include": 2096,
      "become": 2097,
      "regarding": 2098,
      "debt": 2099,
      "accord": 2100,
      "arm": 2101,
      "investig": 2102,
      "##ned": 2103,
      "##of": 2104,
      "remed": 2105,
      "themselves": 2106,
      "throughout": 2107,
      "particularly": 2108,
      "##ties": 2109,
      "below": 2110,
      "##gn": 2111,
      "sk": 2112,
      "neighbor": 2113,
      "points": 2114,
      "worked": 2115,
      "##ediate": 2116,
      "activity": 2117,
      "##erve": 2118,
      "##ension": 2119,
      "investigation": 2120,
      "##lier": 2121,
      "##eter": 2122,
      "##aged": 2123,
      "changed": 2124,
      "please": 2125,
      "wonder": 2126,
      "##ale": 2127,
      "potential": 2128,
      "raise": 2129,
      "im": 2130,
      "critical": 2131,
      "traffic": 2132,
      "##ender": 2133,
      "##come": 2134,
      "##utory": 2135,
      "##iance": 2136,
      "conclud": 2137,
      "date": 2138,
      "file": 2139,
      "dan": 2140,
      "extent": 2141,
      "##acher": 2142,
      "instruction": 2143,
      "quick": 2144,
      "requirements": 2145,
      "##ators": 2146,
      "justice": 2147,
      "conspir": 2148,
      "##ibly": 2149,
      "convict": 2150,
      "assess": 2151,
      "##uff": 2152,
      "##hib": 2153,
      "works": 2154,
      "anyone": 2155,
      "##enses": 2156,
      "directly": 2157,
      "allegations": 2158,
      "figure": 2159,
      "space": 2160,
      "book": 2161,
      "mand": 2162,
      "vide": 2163,
      "detail": 2164,
      "hosp": 2165,
      "distin": 2166,
      "trad": 2167,
      "##val": 2168,
      "billion": 2169,
      "prove": 2170,
      "relief": 2171,
      "concerns": 2172,
      "##iation": 2173,
      "versus": 2174,
      "standards": 2175,
      "human": 2176,
      "industry": 2177,
      "flo": 2178,
      "social": 2179,
      "warr": 2180,
      "anybody": 2181,
      "associ": 2182,
      "york": 2183,
      "teacher": 2184,
      "independent": 2185,
      "dealing": 2186,
      "haven": 2187,
      "otherwise": 2188,
      "giving": 2189,
      "##no": 2190,
      "##encies": 2191,
      "cert": 2192,
      "ap": 2193,
      "jobs": 2194,
      "women": 2195,
      "##osure": 2196,
      "submit": 2197,
      "##lf": 2198,
      "employee": 2199,
      "statutory": 2200,
      "regulations": 2201,
      "likely": 2202,
      "recommend": 2203,
      "alth": 2204,
      "although": 2205,
      "blo": 2206,
      "afford": 2207,
      "aware": 2208,
      "ultimately": 2209,
      "##itary": 2210,
      "##idents": 2211,
      "##acter": 2212,
      "hospital": 2213,
      "##ock": 2214,
      "moving": 2215,
      "food": 2216,
      "demon": 2217,
      "##icial": 2218,
      "immigration": 2219,
      "veh": 2220,
      "unless": 2221,
      "demonstr": 2222,
      "discr": 2223,
      "key": 2224,
      "contrib": 2225,
      "##ph": 2226,
      "obligation": 2227,
      "included": 2228,
      "thinking": 2229,
      "##ark": 2230,
      "##imum": 2231,
      "administration": 2232,
      "management": 2233,
      "theory": 2234,
      "funds": 2235,
      "##igence": 2236,
      "consistent": 2237,
      "workers": 2238,
      "##work": 2239,
      "ann": 2240,
      "testify": 2241,
      "function": 2242,
      "ful": 2243,
      "price": 2244,
      "appre": 2245,
      "##ining": 2246,
      "earlier": 2247,
      "##ode": 2248,
      "##ocr": 2249,
      "rate": 2250,
      "coll": 2251,
      "putting": 2252,
      "win": 2253,
      "comput": 2254,
      "parents": 2255,
      "immediate": 2256,
      "fal": 2257,
      "disagree": 2258,
      "##ained": 2259,
      "foot": 2260,
      "fourteen": 2261,
      "settlement": 2262,
      "##ina": 2263,
      "adver": 2264,
      "attempt": 2265,
      "##gh": 2266,
      "instance": 2267,
      "##ament": 2268,
      "low": 2269,
      "##lict": 2270,
      "conclusion": 2271,
      "enforcement": 2272,
      "fol": 2273,
      "multiple": 2274,
      "midd": 2275,
      "cop": 2276,
      "college": 2277,
      "thirteen": 2278,
      "americans": 2279,
      "gas": 2280,
      "lack": 2281,
      "rob": 2282,
      "lower": 2283,
      "##pped": 2284,
      "element": 2285,
      "technology": 2286,
      "false": 2287,
      "meas": 2288,
      "##alu": 2289,
      "often": 2290,
      "contact": 2291,
