{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "×": 103,
      "ß": 104,
      "æ": 105,
      "ð": 106,
      "÷": 107,
      "ø": 108,
      "þ": 109,
      "đ": 110,
      "ħ": 111,
      "ı": 112,
      "ł": 113,
      "ŉ": 114,
      "ŋ": 115,
      "œ": 116,
      "ŧ": 117,
      "ſ": 118,
      "ƌ": 119,
      "ƒ": 120,
      "ƶ": 121,
      "ǁ": 122,
      "ǂ": 123,
      "ǃ": 124,
      "ǝ": 125,
      "ȝ": 126,
      "ȷ": 127,
      "ɂ": 128,
      "ɐ": 129,
      "ɑ": 130,
      "ɒ": 131,
      "ɓ": 132,
      "ɔ": 133,
      "ɕ": 134,
      "ɖ": 135,
      "ɗ": 136,
      "ɘ": 137,
      "ə": 138,
      "ɛ": 139,
      "ɜ": 140,
      "ɝ": 141,
      "ɠ": 142,
      "ɡ": 143,
      "ɢ": 144,
      "ɣ": 145,
      "ɥ": 146,
      "ɦ": 147,
      "ɨ": 148,
      "ɪ": 149,
      "ɫ": 150,
      "ɬ": 151,
      "ɮ": 152,
      "ɯ": 153,
      "ɲ": 154,
      "ɳ": 155,
      "ɴ": 156,
      "ɵ": 157,
      "ɶ": 158,
      "ɹ": 159,
      "ɽ": 160,
      "ɾ": 161,
      "ʀ": 162,
      "ʁ": 163,
      "ʂ": 164,
      "ʃ": 165,
      "ʄ": 166,
      "ʈ": 167,
      "ʉ": 168,
      "ʊ": 169,
      "ʋ": 170,
      "ʌ": 171,
      "ʎ": 172,
      "ʏ": 173,
      "ʐ": 174,
      "ʒ": 175,
      "ʔ": 176,
      "ʕ": 177,
      "ʙ": 178,
      "ʛ": 179,
      "ʜ": 180,
      "ʟ": 181,
      "ʤ": 182,
      "ʦ": 183,
      "ʰ": 184,
      "ʱ": 185,
      "ʲ": 186,
      "ʳ": 187,
      "ʷ": 188,
      "ʹ": 189,
      "ʻ": 190,
      "ʼ": 191,
      "ʽ": 192,
      "ʾ": 193,
      "ʿ": 194,
      "ˀ": 195,
      "ˁ": 196,
      "ˆ": 197,
      "ˇ": 198,
      "ˈ": 199,
      "ˊ": 200,
      "ˋ": 201,
      "ˌ": 202,
      "ː": 203,
      "˙": 204,
      "˚": 205,
      "˛": 206,
      "˜": 207,
      "ˡ": 208,
      "ˤ": 209,
      "˥": 210,
      "˧": 211,
      "˨": 212,
      "˩": 213,
      "˹": 214,
      "˺": 215,
      "΄": 216,
      "α": 217,
      "β": 218,
      "γ": 219,
      "δ": 220,
      "ε": 221,
      "ζ": 222,
      "η": 223,
      "θ": 224,
      "ι": 225,
      "κ": 226,
      "λ": 227,
      "μ": 228,
      "ν": 229,
      "ξ": 230,
      "ο": 231,
      "π": 232,
      "ρ": 233,
      "ς": 234,
      "σ": 235,
      "τ": 236,
      "υ": 237,
      "φ": 238,
      "χ": 239,
      "ψ": 240,
      "ω": 241,
      "ϑ": 242,
      "ϕ": 243,
      "ϙ": 244,
      "ϛ": 245,
      "ϝ": 246,
      "ϲ": 247,
      "ϵ": 248,
      "ϸ": 249,
      "ϻ": 250,
      "а": 251,
      "б": 252,
      "в": 253,
      "г": 254,
      "д": 255,
      "е": 256,
      "ж": 257,
      "з": 258,
      "и": 259,
      "к": 260,
      "л": 261,
      "м": 262,
      "н": 263,
      "о": 264,
      "п": 265,
      "р": 266,
      "с": 267,
      "т": 268,
      "у": 269,
      "ф": 270,
      "х": 271,
      "ц": 272,
      "ч": 273,
      "ш": 274,
      "щ": 275,
      "ъ": 276,
      "ы": 277,
      "ь": 278,
      "э": 279,
      "ю": 280,
      "я": 281,
      "ђ": 282,
      "є": 283,
      "ѕ": 284,
      "і": 285,
      "ј": 286,
      "љ": 287,
      "њ": 288,
      "ћ": 289,
      "џ": 290,
      "ѡ": 291,
      "ѣ": 292,
      "ѧ": 293,
      "ѫ": 294,
      "ѯ": 295,
      "ѱ": 296,
      "ѳ": 297,
      "ҁ": 298,
      "ҍ": 299,
      "ҏ": 300,
      "ґ": 301,
      "ғ": 302,
      "қ": 303,
      "ҡ": 304,
      "ҧ": 305,
      "ҫ": 306,
      "ү": 307,
      "ұ": 308,
      "ҹ": 309,
      "ӆ": 310,
      "ӈ": 311,
      "ӏ": 312,
      "ә": 313,
      "ө": 314,
      "ԁ": 315,
      "ԙ": 316,
      "ա": 317,
      "բ": 318,
      "գ": 319,
      "դ": 320,
      "ե": 321,
      "զ": 322,
      "է": 323,
      "թ": 324,
      "ժ": 325,
      "ի": 326,
      "լ": 327,
      "խ": 328,
      "կ": 329,
      "հ": 330,
      "ձ": 331,
      "ղ": 332,
      "մ": 333,
      "յ": 334,
      "ն": 335,
      "շ": 336,
      "ո": 337,
      "չ": 338,
      "պ": 339,
      "ջ": 340,
      "ռ": 341,
      "ս": 342,
      "վ": 343,
      "տ": 344,
      "ր": 345,
      "ց": 346,
      "ւ": 347,
      "փ": 348,
      "ք": 349,
      "օ": 350,
      "ֆ": 351,
      "־": 352,
      "א": 353,
      "ב": 354,
      "ג": 355,
      "ד": 356,
      "ה": 357,
      "ו": 358,
      "ז": 359,
      "ח": 360,
      "ט": 361,
      "י": 362,
      "ך": 363,
      "כ": 364,
      "ל": 365,
      "ם": 366,
      "מ": 367,
      "ן": 368,
      "נ": 369,
      "ס": 370,
      "ע": 371,
      "ף": 372,
      "פ": 373,
      "ץ": 374,
      "צ": 375,
      "ק": 376,
      "ר": 377,
      "ש": 378,
      "ת": 379,
      "װ": 380,
      "״": 381,
      "،": 382,
      "ء": 383,
      "ا": 384,
      "ب": 385,
      "ة": 386,
      "ت": 387,
      "ث": 388,
      "ج": 389,
      "ح": 390,
      "خ": 391,
      "د": 392,
      "ذ": 393,
      "ر": 394,
      "ز": 395,
      "س": 396,
      "ش": 397,
      "ص": 398,
      "ض": 399,
      "ط": 400,
      "ظ": 401,
      "ع": 402,
      "غ": 403,
      "ـ": 404,
      "ف": 405,
      "ق": 406,
      "ك": 407,
      "ل": 408,
      "م": 409,
      "ن": 410,
      "ه": 411,
      "و": 412,
      "ى": 413,
      "ي": 414,
      "١": 415,
      "٢": 416,
      "٤": 417,
      "٥": 418,
      "٦": 419,
      "٧": 420,
      "٨": 421,
      "٩": 422,
      "ٱ": 423,
      "ٹ": 424,
      "ٽ": 425,
      "پ": 426,
      "ٿ": 427,
      "ڄ": 428,
      "څ": 429,
      "چ": 430,
      "ڈ": 431,
      "ڊ": 432,
      "ڌ": 433,
      "ڑ": 434,
      "ڕ": 435,
      "ژ": 436,
      "ښ": 437,
      "ڠ": 438,
      "ڤ": 439,
      "ک": 440,
      "ڬ": 441,
      "ڭ": 442,
      "گ": 443,
      "ڵ": 444,
      "ں": 445,
      "ڽ": 446,
      "ھ": 447,
      "ہ": 448,
      "ۆ": 449,
      "ی": 450,
      "ێ": 451,
      "ې": 452,
      "ے": 453,
      "ە": 454,
      "ۥ": 455,
      "۶": 456,
      "۷": 457,
      "܅": 458,
      "ܐ": 459,
      "ܒ": 460,
      "ܕ": 461,
      "ܘ": 462,
      "ܚ": 463,
      "ܟ": 464,
      "ܡ": 465,
      "ܣ": 466,
      "ܪ": 467,
      "ܫ": 468,
      "ܬ": 469,
      "ݢ": 470,
      "ހ": 471,
      "ށ": 472,
      "ނ": 473,
      "ރ": 474,
      "ބ": 475,
      "ކ": 476,
      "އ": 477,
      "ވ": 478,
      "މ": 479,
      "ފ": 480,
      "ދ": 481,
      "ތ": 482,
      "ލ": 483,
      "ގ": 484,
      "ސ": 485,
      "ޑ": 486,
      "ޒ": 487,
      "ޔ": 488,
      "ޖ": 489,
      "ޙ": 490,
      "ޛ": 491,
      "ޝ": 492,
      "ޞ": 493,
      "ޢ": 494,
      "ޣ": 495,
      "ޤ": 496,
      "ߊ": 497,
      "ߌ": 498,
      "ߏ": 499,
      "ߖ": 500,
      "ߛ": 501,
      "ߝ": 502,
      "ߞ": 503,
      "ߟ": 504,
      "ߡ": 505,
      "ߣ": 506,
      "ः": 507,
      "अ": 508,
      "आ": 509,
      "इ": 510,
      "उ": 511,
      "ऊ": 512,
      "ऋ": 513,
      "ए": 514,
      "ओ": 515,
      "क": 516,
      "ख": 517,
      "ग": 518,
      "घ": 519,
      "ङ": 520,
      "च": 521,
      "छ": 522,
      "ज": 523,
      "झ": 524,
      "ञ": 525,
      "ट": 526,
      "ठ": 527,
      "ड": 528,
      "ढ": 529,
      "ण": 530,
      "त": 531,
      "थ": 532,
      "द": 533,
      "ध": 534,
      "न": 535,
      "प": 536,
      "फ": 537,
      "ब": 538,
      "भ": 539,
      "म": 540,
      "य": 541,
      "र": 542,
      "ल": 543,
      "ळ": 544,
      "व": 545,
      "श": 546,
      "ष": 547,
      "स": 548,
      "ह": 549,
      "ऽ": 550,
      "ा": 551,
      "ि": 552,
      "ी": 553,
      "ॉ": 554,
      "ो": 555,
      "ौ": 556,
      "।": 557,
      "॥": 558,
      "०": 559,
      "१": 560,
      "२": 561,
      "३": 562,
      "४": 563,
      "५": 564,
      "६": 565,
      "७": 566,
      "ং": 567,
      "অ": 568,
      "আ": 569,
      "ই": 570,
      "উ": 571,
      "এ": 572,
      "ও": 573,
      "ক": 574,
      "খ": 575,
      "গ": 576,
      "ঘ": 577,
      "ঙ": 578,
      "চ": 579,
      "ছ": 580,
      "জ": 581,
      "ঞ": 582,
      "ট": 583,
      "ড": 584,
      "ঢ": 585,
      "ণ": 586,
      "ত": 587,
      "থ": 588,
      "দ": 589,
      "ধ": 590,
      "ন": 591,
      "প": 592,
      "ফ": 593,
      "ব": 594,
      "ভ": 595,
      "ম": 596,
      "য": 597,
      "র": 598,
      "ল": 599,
      "শ": 600,
      "ষ": 601,
      "স": 602,
      "হ": 603,
      "া": 604,
      "ি": 605,
      "ী": 606,
      "ে": 607,
      "ৈ": 608,
      "ৎ": 609,
      "ৗ": 610,
      "ৰ": 611,
      "ਅ": 612,
      "ਆ": 613,
      "ਈ": 614,
      "ਓ": 615,
      "ਔ": 616,
      "ਖ": 617,
      "ਗ": 618,
      "ਘ": 619,
      "ਚ": 620,
      "ਜ": 621,
      "ਠ": 622,
      "ਣ": 623,
      "ਤ": 624,
      "ਥ": 625,
      "ਦ": 626,
      "ਨ": 627,
      "ਪ": 628,
      "ਫ": 629,
      "ਬ": 630,
      "ਮ": 631,
      "ਰ": 632,
      "ਲ": 633,
      "ਵ": 634,
      "ਸ": 635,
      "ਹ": 636,
      "ਾ": 637,
      "ਿ": 638,
      "ੀ": 639,
      "ੜ": 640,
      "ક": 641,
      "ગ": 642,
      "ચ": 643,
      "છ": 644,
      "જ": 645,
      "ટ": 646,
      "ડ": 647,
      "ત": 648,
      "દ": 649,
      "ન": 650,
      "પ": 651,
      "બ": 652,
      "ય": 653,
      "ર": 654,
      "લ": 655,
      "સ": 656,
      "હ": 657,
      "ા": 658,
      "િ": 659,
      "ી": 660,
      "ો": 661,
      "ଂ": 662,
      "କ": 663,
      "ଙ": 664,
      "ଛ": 665,
      "ଜ": 666,
      "ଟ": 667,
      "ଡ": 668,
      "ଣ": 669,
      "ତ": 670,
      "ଦ": 671,
      "ଧ": 672,
      "ନ": 673,
      "ପ": 674,
      "ବ": 675,
      "ମ": 676,
      "ର": 677,
      "ଶ": 678,
      "ସ": 679,
      "ହ": 680,
      "ା": 681,
      "ୀ": 682,
      "େ": 683,
      "ୟ": 684,
      "ஃ": 685,
      "அ": 686,
      "இ": 687,
      "ஈ": 688,
      "உ": 689,
      "ஊ": 690,
      "எ": 691,
      "ஐ": 692,
      "ஒ": 693,
      "க": 694,
      "ங": 695,
      "ச": 696,
      "ஜ": 697,
      "ஞ": 698,
      "ட": 699,
      "ண": 700,
      "த": 701,
      "ந": 702,
      "ன": 703,
      "ப": 704,
      "ம": 705,
      "ய": 706,
      "ர": 707,
      "ற": 708,
      "ல": 709,
      "ள": 710,
      "ழ": 711,
      "வ": 712,
      "ஸ": 713,
      "ா": 714,
      "ி": 715,
      "ு": 716,
      "ூ": 717,
      "ெ": 718,
      "ே": 719,
      "ை": 720,
      "ం": 721,
      "ః": 722,
      "అ": 723,
      "ఆ": 724,
      "ఇ": 725,
      "ఈ": 726,
      "ఉ": 727,
      "ఊ": 728,
      "ఋ": 729,
      "ఎ": 730,
      "ఏ": 731,
      "ఐ": 732,
      "ఒ": 733,
      "ఓ": 734,
      "ఔ": 735,
      "క": 736,
      "ఖ": 737,
      "గ": 738,
      "ఘ": 739,
      "ఙ": 740,
      "చ": 741,
      "ఛ": 742,
      "జ": 743,
      "ఝ": 744,
      "ఞ": 745,
      "ట": 746,
      "ఠ": 747,
      "డ": 748,
      "ఢ": 749,
      "ణ": 750,
      "త": 751,
      "థ": 752,
      "ద": 753,
      "ధ": 754,
      "న": 755,
      "ప": 756,
      "ఫ": 757,
      "బ": 758,
      "భ": 759,
      "మ": 760,
      "య": 761,
      "ర": 762,
      "ఱ": 763,
      "ల": 764,
      "ళ": 765,
      "వ": 766,
      "శ": 767,
      "ష": 768,
      "స": 769,
      "హ": 770,
      "ు": 771,
      "ూ": 772,
      "ౠ": 773,
      "౦": 774,
      "౧": 775,
      "౨": 776,
      "౩": 777,
      "౪": 778,
      "౫": 779,
      "౬": 780,
      "౭": 781,
      "౮": 782,
      "౯": 783,
      "ಂ": 784,
      "ಕ": 785,
      "ಗ": 786,
      "ಜ": 787,
      "ಟ": 788,
      "ಡ": 789,
      "ಣ": 790,
      "ತ": 791,
      "ನ": 792,
      "ಪ": 793,
      "ಬ": 794,
      "ಭ": 795,
      "ಮ": 796,
      "ಯ": 797,
      "ರ": 798,
      "ಲ": 799,
      "ಳ": 800,
      "ವ": 801,
      "ಶ": 802,
      "ಸ": 803,
      "ಹ": 804,
      "ಾ": 805,
      "ು": 806,
      "ೂ": 807,
      "ೕ": 808,
      "ೖ": 809,
      "ം": 810,
      "അ": 811,
      "ഇ": 812,
      "ഉ": 813,
      "ക": 814,
      "ഗ": 815,
      "ങ": 816,
      "ച": 817,
      "ജ": 818,
      "ഞ": 819,
      "ട": 820,
      "ണ": 821,
      "ത": 822,
      "ദ": 823,
      "ന": 824,
      "പ": 825,
      "മ": 826,
      "യ": 827,
      "ര": 828,
      "റ": 829,
      "ല": 830,
      "ള": 831,
      "വ": 832,
      "ശ": 833,
      "ഷ": 834,
      "സ": 835,
      "ഹ": 836,
      "ാ": 837,
      "ി": 838,
      "ീ": 839,
      "െ": 840,
      "േ": 841,
      "ൻ": 842,
      "ർ": 843,
      "ൽ": 844,
      "ං": 845,
      "අ": 846,
      "ආ": 847,
      "ඇ": 848,
      "ඉ": 849,
      "එ": 850,
      "ඖ": 851,
      "ක": 852,
      "ග": 853,
      "ච": 854,
      "ජ": 855,
      "ඥ": 856,
      "ට": 857,
      "ඨ": 858,
      "ඩ": 859,
      "ණ": 860,
      "ත": 861,
      "ද": 862,
      "ධ": 863,
      "න": 864,
      "ප": 865,
      "බ": 866,
      "භ": 867,
      "ම": 868,
      "ය": 869,
      "ර": 870,
      "ල": 871,
      "ව": 872,
      "ශ": 873,
      "ෂ": 874,
      "ස": 875,
      "හ": 876,
      "ා": 877,
      "ැ": 878,
      "ෘ": 879,
      "ෙ": 880,
      "ก": 881,
      "ข": 882,
      "ค": 883,
      "ง": 884,
      "จ": 885,
      "ฉ": 886,
      "ช": 887,
      "ซ": 888,
      "ญ": 889,
      "ฎ": 890,
      "ฏ": 891,
      "ฐ": 892,
      "ฑ": 893,
      "ฒ": 894,
      "ณ": 895,
      "ด": 896,
      "ต": 897,
      "ถ": 898,
      "ท": 899,
      "ธ": 900,
      "น": 901,
      "บ": 902,
      "ป": 903,
      "ผ": 904,
      "ฝ": 905,
      "พ": 906,
      "ฟ": 907,
      "ภ": 908,
      "ม": 909,
      "ย": 910,
      "ร": 911,
      "ฤ": 912,
      "ล": 913,
      "ว": 914,
      "ศ": 915,
      "ษ": 916,
      "ส": 917,
      "ห": 918,
      "ฬ": 919,
      "อ": 920,
      "ฯ": 921,
      "ะ": 922,
      "า": 923,
      "ำ": 924,
      "เ": 925,
      "แ": 926,
      "โ": 927,
      "ใ": 928,
      "ไ": 929,
      "๏": 930,
      "ກ": 931,
      "ຄ": 932,
      "ຊ": 933,
      "ຍ": 934,
      "ດ": 935,
      "ທ": 936,
      "ນ": 937,
      "ບ": 938,
      "ຜ": 939,
      "ພ": 940,
      "ລ": 941,
      "ວ": 942,
      "ສ": 943,
      "ຫ": 944,
      "ອ": 945,
      "ຮ": 946,
      "ະ": 947,
      "າ": 948,
      "ຳ": 949,
      "ເ": 950,
      "ແ": 951,
      "ໃ": 952,
      "ໄ": 953,
      "་": 954,
      "།": 955,
      "ཀ": 956,
      "ག": 957,
      "ང": 958,
      "ཆ": 959,
      "ཏ": 960,
      "ཐ": 961,
      "ད": 962,
      "ན": 963,
      "པ": 964,
      "ཕ": 965,
      "བ": 966,
      "མ": 967,
      "ཙ": 968,
      "ཞ": 969,
      "ཡ": 970,
      "ར": 971,
      "ལ": 972,
      "ས": 973,
      "ཧ": 974,
      "က": 975,
      "ဃ": 976,
      "င": 977,
      "စ": 978,
      "ဆ": 979,
      "ဇ": 980,
      "ဈ": 981,
      "ဉ": 982,
      "ည": 983,
      "ဋ": 984,
      "ဌ": 985,
      "ဍ": 986,
      "ဎ": 987,
      "ဏ": 988,
      "တ": 989,
      "ထ": 990,
      "ဓ": 991,
      "န": 992,
      "ပ": 993,
      "ဗ": 994,
      "ဘ": 995,
      "မ": 996,
      "ရ": 997,
      "လ": 998,
      "ဝ": 999,
      "သ": 1000,
      "ဟ": 1001,
      "ဠ": 1002,
      "အ": 1003,
      "ဥ": 1004,
      "ါ": 1005,
      "ာ": 1006,
      "ေ": 1007,
      "း": 1008,
      "ျ": 1009,
      "ြ": 1010,
      "၀": 1011,
      "၁": 1012,
      "၂": 1013,
      "၃": 1014,
      "၄": 1015,
      "၅": 1016,
      "၆": 1017,
      "၇": 1018,
      "၈": 1019,
      "၉": 1020,
      "ၐ": 1021,
      "ၑ": 1022,
      "ა": 1023,
      "ბ": 1024,
      "გ": 1025,
      "დ": 1026,
      "ე": 1027,
      "ვ": 1028,
      "ზ": 1029,
      "თ": 1030,
      "ი": 1031,
      "კ": 1032,
      "ლ": 1033,
      "მ": 1034,
      "ნ": 1035,
      "ო": 1036,
      "რ": 1037,
      "ს": 1038,
      "ტ": 1039,
      "უ": 1040,
      "ქ": 1041,
      "ღ": 1042,
      "შ": 1043,
      "ც": 1044,
      "ძ": 1045,
      "წ": 1046,
      "ჭ": 1047,
      "ხ": 1048,
      "ჯ": 1049,
      "ᄀ": 1050,
      "ᄁ": 1051,
      "ᄂ": 1052,
      "ᄃ": 1053,
      "ᄄ": 1054,
      "ᄅ": 1055,
      "ᄆ": 1056,
      "ᄇ": 1057,
      "ᄈ": 1058,
      "ᄉ": 1059,
      "ᄊ": 1060,
      "ᄋ": 1061,
      "ᄌ": 1062,
      "ᄍ": 1063,
      "ᄎ": 1064,
      "ᄏ": 1065,
      "ᄐ": 1066,
      "ᄑ": 1067,
      "ᄒ": 1068,
      "ᅡ": 1069,
      "ᅢ": 1070,
      "ᅣ": 1071,
      "ᅥ": 1072,
      "ᅦ": 1073,
      "ᅧ": 1074,
      "ᅨ": 1075,
      "ᅩ": 1076,
      "ᅪ": 1077,
      "ᅫ": 1078,
      "ᅬ": 1079,
      "ᅭ": 1080,
      "ᅮ": 1081,
      "ᅯ": 1082,
      "ᅰ": 1083,
      "ᅱ": 1084,
      "ᅲ": 1085,
      "ᅳ": 1086,
      "ᅴ": 1087,
      "ᅵ": 1088,
      "ᆨ": 1089,
      "ᆫ": 1090,
      "ᆯ": 1091,
      "ᆷ": 1092,
      "ᆸ": 1093,
      "ᆺ": 1094,
      "ᆻ": 1095,
      "ᆼ": 1096,
      "ᆽ": 1097,
      "ᆾ": 1098,
      "ᇀ": 1099,
      "ᇁ": 1100,
      "ᇂ": 1101,
      "ሁ": 1102,
      "ህ": 1103,
      "ለ": 1104,
      "ሊ": 1105,
      "ላ": 1106,
      "ሌ": 1107,
      "ሓ": 1108,
      "ሕ": 1109,
      "መ": 1110,
      "ማ": 1111,
      "ሜ": 1112,
      "ም": 1113,
      "ረ": 1114,
      "ሪ": 1115,
      "ራ": 1116,
      "ር": 1117,
      "ሮ": 1118,
      "ሰ": 1119,
      "ሱ": 1120,
      "ሳ": 1121,
      "ሴ": 1122,
      "ስ": 1123,
      "ቂ": 1124,
      "ቃ": 1125,
      "ቅ": 1126,
      "ቆ": 1127,
      "ቈ": 1128,
      "ቢ": 1129,
      "ባ": 1130,
      "ብ": 1131,
      "ቦ": 1132,
      "ቲ": 1133,
      "ታ": 1134,
      "ቴ": 1135,
      "ት": 1136,
      "ቸ": 1137,
      "ነ": 1138,
      "ን": 1139,
      "ኖ": 1140,
      "አ": 1141,
      "ኢ": 1142,
      "ኣ": 1143,
      "ከ": 1144,
      "ኩ": 1145,
      "ኮ": 1146,
      "ወ": 1147,
      "ዊ": 1148,
      "ው": 1149,
      "ዎ": 1150,
      "ዐ": 1151,
      "ዕ": 1152,
      "ዘ": 1153,
      "ዝ": 1154,
      "የ": 1155,
      "ያ": 1156,
      "ይ": 1157,
      "ዮ": 1158,
      "ዲ": 1159,
      "ዳ": 1160,
      "ዴ": 1161,
      "ድ": 1162,
      "ገ": 1163,
      "ጌ": 1164,
      "ግ": 1165,
      "ጎ": 1166,
      "ጵ": 1167,
      "ፍ": 1168,
      "ᏹ": 1169,
      "ᐃ": 1170,
      "ᐄ": 1171,
      "ᐅ": 1172,
      "ᐆ": 1173,
      "ᐊ": 1174,
      "ᐋ": 1175,
      "ᐦ": 1176,
      "ᐯ": 1177,
      "ᐱ": 1178,
      "ᐸ": 1179,
      "ᑉ": 1180,
      "ᑐ": 1181,
      "ᑕ": 1182,
      "ᑦ": 1183,
      "ᑲ": 1184,
      "ᒃ": 1185,
      "ᒡ": 1186,
      "ᒪ": 1187,
      "ᒻ": 1188,
      "ᓂ": 1189,
      "ᓄ": 1190,
      "ᓇ": 1191,
      "ᓐ": 1192,
      "ᓗ": 1193,
      "ᓪ": 1194,
      "ᓯ": 1195,
      "ᓴ": 1196,
      "ᔅ": 1197,
      "ᔨ": 1198,
      "ᔪ": 1199,
      "ᔭ": 1200,
      "ᔾ": 1201,
      "ᕐ": 1202,
      "ᕙ": 1203,
      "ᕝ": 1204,
      "ᕿ": 1205,
      "ᖃ": 1206,
      "ᖅ": 1207,
      "ᖏ": 1208,
      "ᖑ": 1209,
      "ᖕ": 1210,
      "ᖖ": 1211,
      "ᖦ": 1212,
      "ᗸ": 1213,
      "ᘅ": 1214,
      "ᚠ": 1215,
      "ᚢ": 1216,
      "ᚦ": 1217,
      "ᚨ": 1218,
      "ᚱ": 1219,
      "ᚲ": 1220,
      "ᛖ": 1221,
      "ᝢ": 1222,
      "ᝮ": 1223,
      "ក": 1224,
      "ខ": 1225,
      "គ": 1226,
      "ង": 1227,
      "ច": 1228,
      "ជ": 1229,
      "ញ": 1230,
      "ឌ": 1231,
      "ណ": 1232,
      "ត": 1233,
      "ទ": 1234,
      "ន": 1235,
      "ប": 1236,
      "ព": 1237,
      "ភ": 1238,
      "ម": 1239,
      "យ": 1240,
      "រ": 1241,
      "ល": 1242,
      "ស": 1243,
      "អ": 1244,
      "ឧ": 1245,
      "ា": 1246,
      "ៀ": 1247,
      "េ": 1248,
      "ែ": 1249,
      "ោ": 1250,
      "ៅ": 1251,
      "ះ": 1252,
      "០": 1253,
      "១": 1254,
      "២": 1255,
      "៣": 1256,
      "៤": 1257,
      "៥": 1258,
      "៦": 1259,
      "៧": 1260,
      "៨": 1261,
      "៩": 1262,
      "ᴀ": 1263,
      "ᴄ": 1264,
      "ᴅ": 1265,
      "ᴇ": 1266,
      "ᴍ": 1267,
      "ᴏ": 1268,
      "ᴖ": 1269,
      "ᴘ": 1270,
      "ᴛ": 1271,
      "ᴜ": 1272,
      "ᴢ": 1273,
      "ᴥ": 1274,
      "ᴫ": 1275,
      "ᵇ": 1276,
      "ᵉ": 1277,
      "ᵢ": 1278,
      "‐": 1279,
      "‑": 1280,
      "‒": 1281,
      "–": 1282,
      "—": 1283,
      "―": 1284,
      "‖": 1285,
      "‘": 1286,
      "’": 1287,
      "‚": 1288,
      "‛": 1289,
      "“": 1290,
      "”": 1291,
      "„": 1292,
      "‟": 1293,
      "†": 1294,
      "‡": 1295,
      "•": 1296,
      "…": 1297,
      "‧": 1298,
      "‰": 1299,
      "′": 1300,
      "″": 1301,
      "›": 1302,
      "※": 1303,
      "‼": 1304,
      "‽": 1305,
      "‾": 1306,
      "‿": 1307,
      "⁄": 1308,
      "⁈": 1309,
      "⁰": 1310,
      "⁴": 1311,
      "⁵": 1312,
      "⁶": 1313,
      "⁸": 1314,
      "⁹": 1315,
      "⁺": 1316,
      "⁻": 1317,
      "ⁿ": 1318,
      "₀": 1319,
      "₁": 1320,
      "₂": 1321,
      "₃": 1322,
      "₄": 1323,
      "₅": 1324,
      "₆": 1325,
      "₇": 1326,
      "₈": 1327,
      "₋": 1328,
      "ₑ": 1329,
      "ₚ": 1330,
      "₡": 1331,
      "₣": 1332,
      "₤": 1333,
      "₦": 1334,
      "₩": 1335,
      "₪": 1336,
      "₫": 1337,
      "€": 1338,
      "₱": 1339,
      "₵": 1340,
      "₹": 1341,
      "₺": 1342,
      "₽": 1343,
      "₿": 1344,
      "℃": 1345,
      "℈": 1346,
      "ℓ": 1347,
      "℔": 1348,
      "ℕ": 1349,
      "№": 1350,
      "℗": 1351,
      "ℚ": 1352,
      "ℝ": 1353,
      "℞": 1354,
      "℠": 1355,
      "™": 1356,
      "℥": 1357,
      "⅓": 1358,
      "⅔": 1359,
      "⅕": 1360,
      "⅘": 1361,
      "⅛": 1362,
      "⅜": 1363,
      "⅝": 1364,
      "⅞": 1365,
      "ⅰ": 1366,
      "ⅱ": 1367,
      "ⅲ": 1368,
      "←": 1369,
      "↑": 1370,
      "→": 1371,
      "↓": 1372,
      "↔": 1373,
      "↦": 1374,
      "↵": 1375,
      "↺": 1376,
      "⇐": 1377,
      "⇒": 1378,
      "⇔": 1379,
      "∀": 1380,
      "∂": 1381,
      "∃": 1382,
      "∅": 1383,
      "∆": 1384,
      "∇": 1385,
      "∈": 1386,
      "∑": 1387,
      "−": 1388,
      "∕": 1389,
      "√": 1390,
      "∛": 1391,
      "∝": 1392,
      "∞": 1393,
      "∠": 1394,
      "∧": 1395,
      "∨": 1396,
      "∩": 1397,
      "∪": 1398,
      "∫": 1399,
      "∴": 1400,
      "∼": 1401,
      "≃": 1402,
      "≅": 1403,
      "≈": 1404,
      "≒": 1405,
      "≔": 1406,
      "≡": 1407,
      "≤": 1408,
      "≥": 1409,
      "≧": 1410,
      "≫": 1411,
      "⊂": 1412,
      "⊆": 1413,
      "⊕": 1414,
      "⊗": 1415,
      "⊙": 1416,
      "⋅": 1417,
      "⌀": 1418,
      "⌂": 1419,
      "⌬": 1420,
      "⏣": 1421,
      "①": 1422,
      "②": 1423,
      "③": 1424,
      "④": 1425,
      "⑤": 1426,
      "⑥": 1427,
      "⑦": 1428,
      "ⓒ": 1429,
      "ⓢ": 1430,
      "─": 1431,
      "│": 1432,
      "┌": 1433,
      "┐": 1434,
      "└": 1435,
      "┘": 1436,
      "┬": 1437,
      "┴": 1438,
      "┼": 1439,
      "═": 1440,
      "╗": 1441,
      "╚": 1442,
      "█": 1443,
      "■": 1444,
      "◅": 1445,
      "◊": 1446,
      "○": 1447,
      "◌": 1448,
      "●": 1449,
      "◾": 1450,
      "☃": 1451,
      "★": 1452,
      "☆": 1453,
      "☉": 1454,
      "☎": 1455,
      "☛": 1456,
      "☣": 1457,
      "☭": 1458,
      "☺": 1459,
      "☻": 1460,
      "♀": 1461,
      "♄": 1462,
      "♆": 1463,
      "♋": 1464,
      "♑": 1465,
      "♙": 1466,
      "♟": 1467,
      "♠": 1468,
      "♡": 1469,
      "♣": 1470,
      "♥": 1471,
      "♦": 1472,
      "♪": 1473,
      "♫": 1474,
      "♬": 1475,
      "♭": 1476,
      "♮": 1477,
      "♯": 1478,
      "⚥": 1479,
      "✓": 1480,
      "✚": 1481,
      "❤": 1482,
      "⟨": 1483,
      "⟩": 1484,
      "⨳": 1485,
      "⬄": 1486,
      "ⱡ": 1487,
      "ⲁ": 1488,
      "ⲏ": 1489,
      "ⲓ": 1490,
      "ⲙ": 1491,
      "ⲛ": 1492,
      "ⲟ": 1493,
      "ⲡ": 1494,
      "ⲣ": 1495,
      "ⲥ": 1496,
      "ⲫ": 1497,
      "ⲱ": 1498,
      "ⴰ": 1499,
      "ⴱ": 1500,
      "ⴳ": 1501,
      "ⴷ": 1502,
      "ⴹ": 1503,
      "ⴻ": 1504,
      "ⴽ": 1505,
      "ⵀ": 1506,
      "ⵃ": 1507,
      "ⵅ": 1508,
      "ⵉ": 1509,
      "ⵊ": 1510,
      "ⵍ": 1511,
      "ⵎ": 1512,
      "ⵏ": 1513,
      "ⵓ": 1514,
      "ⵔ": 1515,
      "ⵖ": 1516,
      "ⵙ": 1517,
      "ⵛ": 1518,
      "ⵜ": 1519,
      "ⵡ": 1520,
      "ⵢ": 1521,
      "ⵣ": 1522,
      "⸺": 1523,
      "⿰": 1524,
      "⿱": 1525,
      "⿺": 1526,
      "、": 1527,
      "。": 1528,
      "〃": 1529,
      "々": 1530,
      "〈": 1531,
      "〉": 1532,
      "《": 1533,
      "》": 1534,
      "「": 1535,
      "」": 1536,
      "『": 1537,
      "』": 1538,
      "【": 1539,
      "】": 1540,
      "〔": 1541,
      "〕": 1542,
      "〜": 1543,
      "ぁ": 1544,
      "あ": 1545,
      "ぃ": 1546,
      "い": 1547,
      "う": 1548,
      "え": 1549,
      "お": 1550,
      "か": 1551,
      "き": 1552,
      "く": 1553,
      "け": 1554,
      "こ": 1555,
      "さ": 1556,
      "し": 1557,
      "す": 1558,
      "せ": 1559,
      "そ": 1560,
      "た": 1561,
      "ち": 1562,
      "っ": 1563,
      "つ": 1564,
      "て": 1565,
      "と": 1566,
      "な": 1567,
      "に": 1568,
      "ね": 1569,
      "の": 1570,
      "は": 1571,
      "ひ": 1572,
      "ふ": 1573,
      "へ": 1574,
      "ほ": 1575,
      "ま": 1576,
      "み": 1577,
      "む": 1578,
      "め": 1579,
      "も": 1580,
      "ゃ": 1581,
      "や": 1582,
      "ゅ": 1583,
      "ゆ": 1584,
      "ょ": 1585,
      "よ": 1586,
      "ら": 1587,
      "り": 1588,
      "る": 1589,
      "れ": 1590,
      "ろ": 1591,
      "わ": 1592,
      "を": 1593,
      "ん": 1594,
      "ァ": 1595,
      "ア": 1596,
      "ィ": 1597,
      "イ": 1598,
      "ウ": 1599,
      "ェ": 1600,
      "エ": 1601,
      "ォ": 1602,
      "オ": 1603,
      "カ": 1604,
      "キ": 1605,
      "ク": 1606,
      "ケ": 1607,
      "コ": 1608,
      "サ": 1609,
      "シ": 1610,
      "ス": 1611,
      "セ": 1612,
      "ソ": 1613,
      "タ": 1614,
      "チ": 1615,
      "ッ": 1616,
      "ツ": 1617,
      "テ": 1618,
      "ト": 1619,
      "ナ": 1620,
      "ニ": 1621,
      "ヌ": 1622,
      "ネ": 1623,
      "ノ": 1624,
      "ハ": 1625,
      "ヒ": 1626,
      "フ": 1627,
      "ヘ": 1628,
      "ホ": 1629,
      "マ": 1630,
      "ミ": 1631,
      "ム": 1632,
      "メ": 1633,
      "モ": 1634,
      "ャ": 1635,
      "ヤ": 1636,
      "ュ": 1637,
      "ユ": 1638,
      "ョ": 1639,
      "ヨ": 1640,
      "ラ": 1641,
      "リ": 1642,
      "ル": 1643,
      "レ": 1644,
      "ロ": 1645,
      "ワ": 1646,
      "ン": 1647,
      "ヶ": 1648,
      "・": 1649,
      "ー": 1650,
      "ㄌ": 1651,
      "ㄑ": 1652,
      "ㄒ": 1653,
      "ㄓ": 1654,
      "ㄕ": 1655,
      "ㄘ": 1656,
      "ㄚ": 1657,
      "ㄢ": 1658,
      "ㄣ": 1659,
      "ㄤ": 1660,
      "ㄧ": 1661,
      "ㄨ": 1662,
      "ㄩ": 1663,
      "ㄱ": 1664,
      "ㄴ": 1665,
      "ㄷ": 1666,
      "ㄹ": 1667,
      "ㅁ": 1668,
      "ㅂ": 1669,
      "ㅅ": 1670,
      "ㅇ": 1671,
      "ㅈ": 1672,
      "ㅊ": 1673,
      "ㅋ": 1674,
      "ㅌ": 1675,
      "ㅍ": 1676,
      "ㅎ": 1677,
      "ㅗ": 1678,
      "ㅜ": 1679,
      "ㅠ": 1680,
      "ㅡ": 1681,
      "㎜": 1682,
      "㎡": 1683,
      "㎥": 1684,
      "一": 1685,
      "丁": 1686,
      "七": 1687,
      "万": 1688,
      "丈": 1689,
      "三": 1690,
      "上": 1691,
      "下": 1692,
      "不": 1693,
      "与": 1694,
      "丑": 1695,
      "且": 1696,
      "世": 1697,
      "丘": 1698,
      "丙": 1699,
      "业": 1700,
      "东": 1701,
      "丞": 1702,
      "两": 1703,
      "並": 1704,
      "个": 1705,
      "中": 1706,
      "串": 1707,
      "丸": 1708,
      "丹": 1709,
      "为": 1710,
      "主": 1711,
      "丽": 1712,
      "乃": 1713,
      "久": 1714,
      "么": 1715,
      "义": 1716,
      "之": 1717,
      "乌": 1718,
      "乐": 1719,
      "乙": 1720,
      "九": 1721,
      "也": 1722,
      "书": 1723,
      "乱": 1724,
      "乳": 1725,
      "乾": 1726,
      "亂": 1727,
      "亅": 1728,
      "了": 1729,
      "予": 1730,
      "争": 1731,
      "事": 1732,
      "二": 1733,
      "于": 1734,
      "云": 1735,
      "五": 1736,
      "井": 1737,
      "亚": 1738,
      "些": 1739,
      "亜": 1740,
      "亞": 1741,
      "亡": 1742,
      "亣": 1743,
      "交": 1744,
      "亦": 1745,
      "亨": 1746,
      "京": 1747,
      "亭": 1748,
      "亮": 1749,
      "亵": 1750,
      "人": 1751,
      "亻": 1752,
      "什": 1753,
      "仁": 1754,
      "仇": 1755,
      "今": 1756,
      "介": 1757,
      "仏": 1758,
      "仑": 1759,
      "仔": 1760,
      "他": 1761,
      "付": 1762,
      "仙": 1763,
      "仝": 1764,
      "代": 1765,
      "令": 1766,
      "以": 1767,
      "们": 1768,
      "仰": 1769,
      "仲": 1770,
      "件": 1771,
      "任": 1772,
      "伉": 1773,
      "伊": 1774,
      "伎": 1775,
      "伏": 1776,
      "伐": 1777,
      "休": 1778,
      "伙": 1779,
      "会": 1780,
      "伟": 1781,
      "传": 1782,
      "伦": 1783,
      "伪": 1784,
      "伯": 1785,
      "伸": 1786,
      "似": 1787,
      "伽": 1788,
      "位": 1789,
      "住": 1790,
      "佐": 1791,
      "体": 1792,
      "佔": 1793,
      "何": 1794,
      "佘": 1795,
      "余": 1796,
      "佛": 1797,
      "作": 1798,
      "你": 1799,
      "佩": 1800,
      "佳": 1801,
      "併": 1802,
      "使": 1803,
      "來": 1804,
      "侍": 1805,
      "侘": 1806,
      "供": 1807,
      "依": 1808,
      "侧": 1809,
      "侯": 1810,
      "便": 1811,
      "促": 1812,
      "俄": 1813,
      "俊": 1814,
      "俗": 1815,
      "保": 1816,
      "俞": 1817,
      "俟": 1818,
      "信": 1819,
      "俭": 1820,
      "修": 1821,
      "俱": 1822,
      "倉": 1823,
      "倍": 1824,
      "候": 1825,
      "借": 1826,
      "値": 1827,
      "倩": 1828,
      "倪": 1829,
      "倫": 1830,
      "假": 1831,
      "偈": 1832,
      "偉": 1833,
      "偏": 1834,
      "做": 1835,
      "健": 1836,
      "側": 1837,
      "傑": 1838,
      "備": 1839,
      "傣": 1840,
      "傳": 1841,
      "傷": 1842,
      "働": 1843,
      "像": 1844,
      "僕": 1845,
      "僖": 1846,
      "儀": 1847,
      "億": 1848,
      "儒": 1849,
      "優": 1850,
      "儿": 1851,
      "兀": 1852,
      "允": 1853,
      "元": 1854,
      "充": 1855,
      "兇": 1856,
      "先": 1857,
      "光": 1858,
      "克": 1859,
      "児": 1860,
      "兒": 1861,
      "党": 1862,
      "兜": 1863,
      "入": 1864,
      "內": 1865,
      "全": 1866,
      "八": 1867,
      "公": 1868,
      "六": 1869,
      "兰": 1870,
      "共": 1871,
      "关": 1872,
      "兴": 1873,
      "兵": 1874,
      "其": 1875,
      "典": 1876,
      "养": 1877,
      "兼": 1878,
      "冀": 1879,
      "冂": 1880,
      "内": 1881,
      "円": 1882,
      "再": 1883,
      "冒": 1884,
      "写": 1885,
      "军": 1886,
      "农": 1887,
      "冠": 1888,
      "冨": 1889,
      "冬": 1890,
      "冰": 1891,
      "决": 1892,
      "冶": 1893,
      "凍": 1894,
      "几": 1895,
      "凰": 1896,
      "凱": 1897,
      "出": 1898,
      "函": 1899,
      "刀": 1900,
      "刃": 1901,
      "分": 1902,
      "切": 1903,
      "刊": 1904,
      "列": 1905,
      "刘": 1906,
      "刚": 1907,
      "初": 1908,
      "判": 1909,
      "別": 1910,
      "利": 1911,
      "到": 1912,
      "制": 1913,
      "刻": 1914,
      "剅": 1915,
      "則": 1916,
      "剋": 1917,
      "前": 1918,
      "剑": 1919,
      "剔": 1920,
      "剛": 1921,
      "剣": 1922,
      "剧": 1923,
      "剱": 1924,
      "創": 1925,
      "劈": 1926,
      "劉": 1927,
      "劍": 1928,
      "力": 1929,
      "功": 1930,
      "加": 1931,
      "务": 1932,
      "动": 1933,
      "助": 1934,
      "努": 1935,
      "励": 1936,
      "劳": 1937,
      "勇": 1938,
      "勉": 1939,
      "勒": 1940,
      "動": 1941,
      "務": 1942,
      "勛": 1943,
      "勝": 1944,
      "勞": 1945,
      "勢": 1946,
      "勤": 1947,
      "勲": 1948,
      "勳": 1949,
      "勸": 1950,
      "勾": 1951,
      "勿": 1952,
      "包": 1953,
      "化": 1954,
      "北": 1955,
      "匙": 1956,
      "匯": 1957,
      "匱": 1958,
      "区": 1959,
      "區": 1960,
      "十": 1961,
      "千": 1962,
      "升": 1963,
      "午": 1964,
      "半": 1965,
      "华": 1966,
      "协": 1967,
      "卓": 1968,
      "協": 1969,
      "单": 1970,
      "南": 1971,
      "単": 1972,
      "博": 1973,
      "卜": 1974,
      "卞": 1975,
      "占": 1976,
      "卡": 1977,
      "卢": 1978,
      "卫": 1979,
      "卬": 1980,
      "卵": 1981,
      "卿": 1982,
      "厂": 1983,
      "历": 1984,
      "厚": 1985,
      "厝": 1986,
      "原": 1987,
      "厥": 1988,
      "厳": 1989,
      "去": 1990,
      "县": 1991,
      "参": 1992,
      "參": 1993,
      "又": 1994,
      "叉": 1995,
      "及": 1996,
      "友": 1997,
      "双": 1998,
      "反": 1999,
      "収": 2000,
      "叔": 2001,
      "受": 2002,
      "叟": 2003,
      "叢": 2004,
      "口": 2005,
      "古": 2006,
      "句": 2007,
      "只": 2008,
      "可": 2009,
      "台": 2010,
      "叱": 2011,
      "史": 2012,
      "叶": 2013,
      "号": 2014,
      "司": 2015,
      "吃": 2016,
      "合": 2017,
      "吉": 2018,
      "同": 2019,
      "名": 2020,
      "后": 2021,
      "向": 2022,
      "吕": 2023,
      "吗": 2024,
      "君": 2025,
      "吝": 2026,
      "吟": 2027,
      "吧": 2028,
      "含": 2029,
      "启": 2030,
      "吳": 2031,
      "吴": 2032,
      "吸": 2033,
      "吹": 2034,
      "吾": 2035,
      "呂": 2036,
      "呈": 2037,
      "员": 2038,
      "周": 2039,
      "味": 2040,
      "呼": 2041,
      "命": 2042,
      "咋": 2043,
      "和": 2044,
      "咒": 2045,
      "咖": 2046,
      "咨": 2047,
      "咲": 2048,
      "哀": 2049,
      "品": 2050,
      "哈": 2051,
      "哉": 2052,
      "員": 2053,
      "哥": 2054,
      "哪": 2055,
      "哲": 2056,
      "唐": 2057,
      "唯": 2058,
      "商": 2059,
      "問": 2060,
      "啓": 2061,
      "啟": 2062,
      "啡": 2063,
      "啦": 2064,
      "喃": 2065,
      "善": 2066,
      "喆": 2067,
      "喇": 2068,
      "喜": 2069,
      "單": 2070,
      "営": 2071,
      "嗣": 2072,
      "嘉": 2073,
      "嘗": 2074,
      "嘛": 2075,
      "嘴": 2076,
      "噌": 2077,
      "器": 2078,
      "嚎": 2079,
      "嚴": 2080,
      "囁": 2081,
      "囂": 2082,
      "囘": 2083,
      "四": 2084,
      "回": 2085,
      "因": 2086,
      "团": 2087,
      "団": 2088,
      "囧": 2089,
      "囬": 2090,
      "园": 2091,
      "囯": 2092,
      "囲": 2093,
      "围": 2094,
      "固": 2095,
      "国": 2096,
      "图": 2097,
      "圃": 2098,
      "國": 2099,
      "圍": 2100,
      "園": 2101,
      "圖": 2102,
      "團": 2103,
      "土": 2104,
      "圣": 2105,
      "在": 2106,
      "地": 2107,
      "场": 2108,
      "坂": 2109,
      "均": 2110,
      "坊": 2111,
      "坐": 2112,
      "坡": 2113,
      "坤": 2114,
      "垂": 2115,
      "型": 2116,
      "垣": 2117,
      "城": 2118,
      "埔": 2119,
      "域": 2120,
      "執": 2121,
      "培": 2122,
      "基": 2123,
      "埼": 2124,
      "堀": 2125,
      "堂": 2126,
      "堤": 2127,
      "堪": 2128,
      "堯": 2129,
      "報": 2130,
      "場": 2131,
      "塊": 2132,
      "塔": 2133,
      "塚": 2134,
      "塞": 2135,
      "塩": 2136,
      "塽": 2137,
      "境": 2138,
      "墓": 2139,
      "墨": 2140,
      "壁": 2141,
      "壤": 2142,
      "士": 2143,
      "声": 2144,
      "売": 2145,
      "壳": 2146,
      "壽": 2147,
      "复": 2148,
      "夏": 2149,
      "夕": 2150,
      "外": 2151,
      "多": 2152,
      "夜": 2153,
      "够": 2154,
      "夢": 2155,
      "大": 2156,
      "天": 2157,
      "太": 2158,
      "夫": 2159,
      "央": 2160,
      "失": 2161,
      "头": 2162,
      "夷": 2163,
      "夾": 2164,
      "奇": 2165,
      "奈": 2166,
      "奉": 2167,
      "契": 2168,
      "奕": 2169,
      "奖": 2170,
      "套": 2171,
      "奚": 2172,
      "奥": 2173,
      "奮": 2174,
      "女": 2175,
      "奴": 2176,
      "奶": 2177,
      "她": 2178,
      "好": 2179,
      "如": 2180,
      "妃": 2181,
      "妏": 2182,
      "妖": 2183,
      "妙": 2184,
      "妮": 2185,
      "妹": 2186,
      "妻": 2187,
      "姊": 2188,
      "始": 2189,
      "姑": 2190,
      "委": 2191,
      "姚": 2192,
      "姜": 2193,
      "姫": 2194,
      "姬": 2195,
      "威": 2196,
      "娃": 2197,
      "娜": 2198,
      "娣": 2199,
      "娥": 2200,
      "娱": 2201,
      "婆": 2202,
      "婉": 2203,
      "婦": 2204,
      "媛": 2205,
      "媽": 2206,
      "嬌": 2207,
      "嬰": 2208,
      "孃": 2209,
      "子": 2210,
      "孔": 2211,
      "字": 2212,
      "存": 2213,
      "孙": 2214,
      "孚": 2215,
      "孝": 2216,
      "孟": 2217,
      "季": 2218,
      "学": 2219,
      "孩": 2220,
      "孫": 2221,
      "學": 2222,
      "宁": 2223,
      "它": 2224,
      "宅": 2225,
      "宇": 2226,
      "守": 2227,
      "安": 2228,
      "宋": 2229,
      "完": 2230,
      "宏": 2231,
      "宓": 2232,
      "宕": 2233,
      "宗": 2234,
      "官": 2235,
      "宙": 2236,
      "定": 2237,
      "宛": 2238,
      "宜": 2239,
      "宝": 2240,
      "实": 2241,
      "実": 2242,
      "客": 2243,
      "宣": 2244,
      "室": 2245,
      "宮": 2246,
      "宰": 2247,
      "害": 2248,
      "家": 2249,
      "容": 2250,
      "宿": 2251,
      "寂": 2252,
      "寄": 2253,
      "寇": 2254,
      "富": 2255,
      "寒": 2256,
      "寓": 2257,
      "寛": 2258,
      "察": 2259,
      "實": 2260,
      "寧": 2261,
      "寨": 2262,
      "寬": 2263,
      "寵": 2264,
      "寶": 2265,
      "对": 2266,
      "寺": 2267,
      "対": 2268,
      "寿": 2269,
      "封": 2270,
      "専": 2271,
      "射": 2272,
      "將": 2273,
      "專": 2274,
      "尉": 2275,
      "尊": 2276,
      "尋": 2277,
      "對": 2278,
      "小": 2279,
      "少": 2280,
      "尔": 2281,
      "尘": 2282,
      "尚": 2283,
      "尝": 2284,
      "尭": 2285,
      "就": 2286,
      "尸": 2287,
      "尹": 2288,
      "尼": 2289,
      "尾": 2290,
      "局": 2291,
      "屁": 2292,
      "居": 2293,
      "屈": 2294,
      "屋": 2295,
      "屏": 2296,
      "展": 2297,
      "属": 2298,
      "屠": 2299,
      "履": 2300,
      "山": 2301,
      "岁": 2302,
      "岑": 2303,
      "岛": 2304,
      "岡": 2305,
      "岩": 2306,
      "岱": 2307,
      "岳": 2308,
      "岸": 2309,
      "峡": 2310,
      "峨": 2311,
      "峯": 2312,
      "峰": 2313,
      "島": 2314,
      "峻": 2315,
      "崇": 2316,
      "崎": 2317,
      "崔": 2318,
      "崛": 2319,
      "崧": 2320,
      "崴": 2321,
      "嵯": 2322,
      "嶋": 2323,
      "嶺": 2324,
      "巉": 2325,
      "巖": 2326,
      "川": 2327,
      "州": 2328,
      "巢": 2329,
      "工": 2330,
      "左": 2331,
      "巧": 2332,
      "差": 2333,
      "己": 2334,
      "巳": 2335,
      "巴": 2336,
      "巻": 2337,
      "市": 2338,
      "布": 2339,
      "帅": 2340,
      "帆": 2341,
      "师": 2342,
      "希": 2343,
      "帝": 2344,
      "帥": 2345,
      "带": 2346,
      "師": 2347,
      "帯": 2348,
      "帶": 2349,
      "常": 2350,
      "帽": 2351,
      "幅": 2352,
      "幕": 2353,
      "幡": 2354,
      "幫": 2355,
      "干": 2356,
      "平": 2357,
      "年": 2358,
      "幸": 2359,
      "幹": 2360,
      "幻": 2361,
      "幽": 2362,
      "幾": 2363,
      "广": 2364,
      "庁": 2365,
      "広": 2366,
      "庄": 2367,
      "庆": 2368,
      "序": 2369,
      "店": 2370,
      "庙": 2371,
      "府": 2372,
      "度": 2373,
      "座": 2374,
      "庫": 2375,
      "庭": 2376,
      "庵": 2377,
      "庶": 2378,
      "康": 2379,
      "庸": 2380,
      "庾": 2381,
      "廈": 2382,
      "廉": 2383,
      "廊": 2384,
      "廓": 2385,
      "廟": 2386,
      "廣": 2387,
      "延": 2388,
      "建": 2389,
      "廻": 2390,
      "廽": 2391,
      "弁": 2392,
      "异": 2393,
      "弄": 2394,
      "弅": 2395,
      "弈": 2396,
      "式": 2397,
      "弓": 2398,
      "弗": 2399,
      "弘": 2400,
      "张": 2401,
      "弥": 2402,
      "弦": 2403,
      "張": 2404,
      "強": 2405,
      "弹": 2406,
      "强": 2407,
      "弾": 2408,
      "彈": 2409,
      "归": 2410,
      "当": 2411,
      "彤": 2412,
      "彥": 2413,
      "彦": 2414,
      "彩": 2415,
      "彪": 2416,
      "彫": 2417,
      "彭": 2418,
      "影": 2419,
      "彼": 2420,
      "往": 2421,
      "征": 2422,
      "径": 2423,
      "待": 2424,
      "很": 2425,
      "律": 2426,
      "後": 2427,
      "徐": 2428,
      "徒": 2429,
      "従": 2430,
      "得": 2431,
      "徙": 2432,
      "從": 2433,
      "御": 2434,
      "復": 2435,
      "徳": 2436,
      "徵": 2437,
      "德": 2438,
      "徽": 2439,
      "心": 2440,
      "忌": 2441,
      "忍": 2442,
      "志": 2443,
      "忘": 2444,
      "忠": 2445,
      "快": 2446,
      "念": 2447,
      "怎": 2448,
      "怖": 2449,
      "思": 2450,
      "怡": 2451,
      "急": 2452,
      "性": 2453,
      "怪": 2454,
      "总": 2455,
      "恂": 2456,
      "恋": 2457,
      "恐": 2458,
      "恒": 2459,
      "恪": 2460,
      "恭": 2461,
      "息": 2462,
      "恵": 2463,
      "悠": 2464,
      "悪": 2465,
      "情": 2466,
      "惜": 2467,
      "惠": 2468,
      "惡": 2469,
      "惮": 2470,
      "想": 2471,
      "意": 2472,
      "愛": 2473,
      "感": 2474,
      "愿": 2475,
      "慈": 2476,
      "慢": 2477,
      "慧": 2478,
      "慮": 2479,
      "慶": 2480,
      "憲": 2481,
      "應": 2482,
      "懷": 2483,
      "懿": 2484,
      "戀": 2485,
      "戊": 2486,
      "戌": 2487,
      "戎": 2488,
      "成": 2489,
      "我": 2490,
      "战": 2491,
      "戟": 2492,
      "戦": 2493,
      "戯": 2494,
      "戰": 2495,
      "戲": 2496,
      "戶": 2497,
      "户": 2498,
      "戸": 2499,
      "房": 2500,
      "所": 2501,
      "扇": 2502,
      "手": 2503,
      "才": 2504,
      "打": 2505,
      "托": 2506,
      "扣": 2507,
      "扬": 2508,
      "承": 2509,
      "技": 2510,
      "把": 2511,
      "折": 2512,
      "抛": 2513,
      "抠": 2514,
      "护": 2515,
      "报": 2516,
      "披": 2517,
      "抵": 2518,
      "抹": 2519,
      "拂": 2520,
      "拉": 2521,
      "拌": 2522,
      "拓": 2523,
      "拔": 2524,
      "拙": 2525,
      "拜": 2526,
      "拨": 2527,
      "拭": 2528,
      "拯": 2529,
      "拳": 2530,
      "拿": 2531,
      "持": 2532,
      "挂": 2533,
      "指": 2534,
      "按": 2535,
      "挑": 2536,
      "挙": 2537,
      "掃": 2538,
      "授": 2539,
      "掌": 2540,
      "掐": 2541,
      "掘": 2542,
      "探": 2543,
      "推": 2544,
      "掩": 2545,
      "措": 2546,
      "掸": 2547,
      "揚": 2548,
      "搏": 2549,
      "搖": 2550,
      "搜": 2551,
      "搞": 2552,
      "搯": 2553,
      "携": 2554,
      "摘": 2555,
      "摩": 2556,
      "摺": 2557,
      "撃": 2558,
      "撑": 2559,
      "撥": 2560,
      "播": 2561,
      "撮": 2562,
      "擇": 2563,
      "擒": 2564,
      "據": 2565,
      "攀": 2566,
      "攔": 2567,
      "支": 2568,
      "攻": 2569,
      "放": 2570,
      "政": 2571,
      "故": 2572,
      "敎": 2573,
      "敏": 2574,
      "救": 2575,
      "教": 2576,
      "散": 2577,
      "敦": 2578,
      "敬": 2579,
      "文": 2580,
      "斉": 2581,
      "斋": 2582,
      "斎": 2583,
      "斗": 2584,
      "料": 2585,
      "斛": 2586,
      "斩": 2587,
      "斬": 2588,
      "断": 2589,
      "斯": 2590,
      "新": 2591,
      "方": 2592,
      "於": 2593,
      "施": 2594,
      "旅": 2595,
      "旋": 2596,
      "族": 2597,
      "旗": 2598,
      "无": 2599,
      "既": 2600,
      "日": 2601,
      "旧": 2602,
      "早": 2603,
      "旱": 2604,
      "时": 2605,
      "旺": 2606,
      "旽": 2607,
      "昂": 2608,
      "昆": 2609,
      "昇": 2610,
      "昌": 2611,
      "明": 2612,
      "昏": 2613,
      "易": 2614,
      "昔": 2615,
      "星": 2616,
      "映": 2617,
      "春": 2618,
      "昭": 2619,
      "是": 2620,
      "晁": 2621,
      "時": 2622,
      "晃": 2623,
      "晉": 2624,
      "晋": 2625,
      "晗": 2626,
      "晨": 2627,
      "晩": 2628,
      "普": 2629,
      "景": 2630,
      "晴": 2631,
      "晶": 2632,
      "智": 2633,
      "暁": 2634,
      "暐": 2635,
      "暢": 2636,
      "暦": 2637,
      "暨": 2638,
      "暴": 2639,
      "曉": 2640,
      "曙": 2641,
      "曜": 2642,
      "曰": 2643,
      "曲": 2644,
      "曳": 2645,
      "更": 2646,
      "曷": 2647,
      "書": 2648,
      "曹": 2649,
      "曼": 2650,
      "曽": 2651,
      "曾": 2652,
      "最": 2653,
      "會": 2654,
      "月": 2655,
      "有": 2656,
      "朗": 2657,
      "望": 2658,
      "朝": 2659,
      "期": 2660,
      "朧": 2661,
      "木": 2662,
      "未": 2663,
      "末": 2664,
      "本": 2665,
      "朮": 2666,
      "术": 2667,
      "朱": 2668,
      "朴": 2669,
      "权": 2670,
      "杉": 2671,
      "李": 2672,
      "杏": 2673,
      "村": 2674,
      "杖": 2675,
      "杜": 2676,
      "杞": 2677,
      "束": 2678,
      "条": 2679,
      "来": 2680,
      "杨": 2681,
      "杰": 2682,
      "東": 2683,
      "松": 2684,
      "板": 2685,
      "极": 2686,
      "析": 2687,
      "林": 2688,
      "果": 2689,
      "枝": 2690,
      "枣": 2691,
      "枪": 2692,
      "枫": 2693,
      "枯": 2694,
      "枳": 2695,
      "架": 2696,
      "枸": 2697,
      "柄": 2698,
      "柏": 2699,
      "柑": 2700,
      "染": 2701,
      "柔": 2702,
      "柚": 2703,
      "柜": 2704,
      "柱": 2705,
      "柳": 2706,
      "柴": 2707,
      "査": 2708,
      "栄": 2709,
      "标": 2710,
      "树": 2711,
      "栗": 2712,
      "校": 2713,
      "株": 2714,
      "样": 2715,
      "根": 2716,
      "桂": 2717,
      "桃": 2718,
      "案": 2719,
      "桐": 2720,
      "桑": 2721,
      "桥": 2722,
      "梁": 2723,
      "梅": 2724,
      "梓": 2725,
      "梔": 2726,
      "梗": 2727,
      "梢": 2728,
      "梦": 2729,
      "梨": 2730,
      "检": 2731,
      "棋": 2732,
      "棠": 2733,
      "森": 2734,
      "植": 2735,
      "椎": 2736,
      "椒": 2737,
      "椙": 2738,
      "椛": 2739,
      "楊": 2740,
      "楝": 2741,
      "楠": 2742,
      "業": 2743,
      "極": 2744,
      "楼": 2745,
      "楽": 2746,
      "榆": 2747,
      "榔": 2748,
      "榜": 2749,
      "榧": 2750,
      "榮": 2751,
      "榴": 2752,
      "槍": 2753,
      "槐": 2754,
      "槑": 2755,
      "樂": 2756,
      "樊": 2757,
      "樓": 2758,
      "樣": 2759,
      "横": 2760,
      "樫": 2761,
      "樵": 2762,
      "樸": 2763,
      "樹": 2764,
      "橋": 2765,
      "橘": 2766,
      "橙": 2767,
      "機": 2768,
      "檔": 2769,
      "檳": 2770,
      "欠": 2771,
      "次": 2772,
      "欧": 2773,
      "欲": 2774,
      "欽": 2775,
      "款": 2776,
      "歌": 2777,
      "歙": 2778,
      "止": 2779,
      "正": 2780,
      "步": 2781,
      "武": 2782,
      "歩": 2783,
      "歯": 2784,
      "歳": 2785,
      "歴": 2786,
      "歷": 2787,
      "歸": 2788,
      "死": 2789,
      "殊": 2790,
      "残": 2791,
      "殘": 2792,
      "段": 2793,
      "殷": 2794,
      "殺": 2795,
      "殿": 2796,
      "毁": 2797,
      "毅": 2798,
      "母": 2799,
      "毒": 2800,
      "比": 2801,
      "毗": 2802,
      "毘": 2803,
      "毛": 2804,
      "氏": 2805,
      "民": 2806,
      "气": 2807,
      "気": 2808,
      "氣": 2809,
      "水": 2810,
      "永": 2811,
      "氾": 2812,
      "汀": 2813,
      "汁": 2814,
      "求": 2815,
      "汉": 2816,
      "汝": 2817,
      "江": 2818,
      "池": 2819,
      "汪": 2820,
      "決": 2821,
      "汽": 2822,
      "汾": 2823,
      "沈": 2824,
      "沉": 2825,
      "沒": 2826,
      "沖": 2827,
      "沘": 2828,
      "沙": 2829,
      "沛": 2830,
      "沟": 2831,
      "没": 2832,
      "沢": 2833,
      "沤": 2834,
      "沮": 2835,
      "河": 2836,
      "治": 2837,
      "沼": 2838,
      "沽": 2839,
      "況": 2840,
      "泉": 2841,
      "泊": 2842,
      "法": 2843,
      "泛": 2844,
      "波": 2845,
      "泥": 2846,
      "注": 2847,
      "泰": 2848,
      "泱": 2849,
      "泳": 2850,
